scenario["ama_07_02CS"] = {
[1] = 	{
		["text"] = {[[「あ？　あれ……？　戸棚に鍵がかかってますね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[An Angel in White (Name subject to change)]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01076]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, },  
		},
[2] = 	{
		["text"] = {[[「あー。いたずら防止……かな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[9]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[10]]}, [4] = {[1] = "origline", ["line"] = [[11]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[保健室には、勝手に使ったら危ない薬もあるって聞くし。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "origline", ["line"] = [[13]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[氷枕とか、冷却スプレーぐらいなら勝手に使っても文句言われないだろうけど、さすがに薬品類はＮＧみたいだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[14]]}, [2] = {[1] = "origline", ["line"] = [[15]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「むぅぅ……緊急事態なのに……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01077]]}, [3] = {[1] = "origline", ["line"] = [[17]]}, [4] = {[1] = "origline", ["line"] = [[18]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[「ロッカーに戻れば絆創膏も消毒液もありますけど、先輩を一人にしておくわけには……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[19]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01078]]}, [3] = {[1] = "origline", ["line"] = [[20]]}, [4] = {[1] = "origline", ["line"] = [[21]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[「いやいや、さすがにこれぐらいなら大丈夫だからね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[22]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[23]]}, [4] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[それに血も止まってきてるし、この分なら放置してても問題ないだろう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[「ダメですよ。ちゃんと消毒しなきゃ。化膿しちゃったらどうするんですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01079]]}, [3] = {[1] = "origline", ["line"] = [[28]]}, [4] = {[1] = "origline", ["line"] = [[29]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[「こうなったら……。先輩、失礼します」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[30]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01080]]}, [3] = {[1] = "origline", ["line"] = [[31]]}, [4] = {[1] = "origline", ["line"] = [[32]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「はむっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[33]]}, [2] = {[1] = "origline", ["line"] = [[34]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01081]]}, [5] = {[1] = "origline", ["line"] = [[36]]}, [6] = {[1] = "origline", ["line"] = [[37]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「えっ……？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[38]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[39]]}, [4] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[俺が止めるより早く、紗月の唇が俺の指先を捕まえる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[生暖かく、ぬるっとした口内の感触。それが現実感のある刺激となって、ゾクリと背筋を撫であげる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "origline", ["line"] = [[44]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[「ちょ、ちょっと、紗月！　汚いって！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[45]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[46]]}, [4] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[「んーんっ。んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01082]]}, [3] = {[1] = "origline", ["line"] = [[49]]}, [4] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[俺が指を引き抜こうとしても、紗月はきゅっと唇をすぼめて、どうやっても逃がしてくれそうにない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[それどころか舌を傷口にしっかりと押し当てて、優しく唾液を舐めつけてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[「んちゅっ……。じっとしててください。傷口、開いちゃいますよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01083]]}, [3] = {[1] = "origline", ["line"] = [[56]]}, [4] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[「いや、そんなことよりも。汚いから口を離しなって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[「それなら、なおさらちゃんと消毒しないとですね。んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01084]]}, [3] = {[1] = "origline", ["line"] = [[62]]}, [4] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[「お、おい……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[65]]}, [4] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[紗月はまるで指先を味わうように、じっくりと舌と内頬を押し当てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "origline", ["line"] = [[68]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[その未知の感覚に、思わず俺は抗議の言葉を飲み込んでしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[69]]}, [2] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[「んちゅっ……ちゅっ……。んっ……。血、止まってきましたね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01085]]}, [3] = {[1] = "origline", ["line"] = [[72]]}, [4] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[「ああ……。だからそろそろ……いいだろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[「そうですね。んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01086]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「ふぅ……。これでしっかりと消毒出来ましたね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "origline", ["line"] = [[81]]}, [3] = {[1] = "origline", ["line"] = [[82]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01087]]}, [5] = {[1] = "origline", ["line"] = [[83]]}, [6] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[「あ、ああ……。そう、だね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[86]]}, [4] = {[1] = "origline", ["line"] = [[87]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[心なしか紗月の頬は赤くなっている気がするし、指先はベトベトになってるし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[88]]}, [2] = {[1] = "origline", ["line"] = [[89]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[……あまりも現実感がなさ過ぎて、頭がクラクラとしてきそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[90]]}, [2] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[「では、最後に絆創膏を貼りますね。指先、出してください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01088]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[「うん……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[96]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[紗月に言われた通り、俺は指先を彼女に預け、丁寧に手当てをしてもらう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "origline", ["line"] = [[99]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[そうやってお世話されている光景にあまり現実感がない俺は、少し呆けた表情でそれを見つめていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[100]]}, [2] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "origline", ["line"] = [[103]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_07_03]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}