scenario["ama_08_03PC_02"] = {
[1] = 	{
		["text"] = {[[「ほらぁ……先輩……んんっ……。私の準備、もう出来てますから……はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "label", ["name"] = [[scene8]]}, [4] = {[1] = "origline", ["line"] = [[3]]}, [5] = {[1] = "origline", ["line"] = [[4]]}, [6] = {[1] = "bgm06", }, [7] = {[1] = "origline", ["line"] = [[5]]}, [8] = {[1] = "origline", ["line"] = [[6]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "ev", ["0"] = [[ev_adult_18a01]]}, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01401]]}, [15] = {[1] = "origline", ["line"] = [[11]]}, [16] = {[1] = "origline", ["line"] = [[12]]}, },  
		},
[2] = 	{
		["text"] = {[[「だから……先輩……。ふぅぅ……ふぅぅ……。いっぱい、いっぱいエッチしましょう？　ね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[13]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01402]]}, [3] = {[1] = "origline", ["line"] = [[14]]}, [4] = {[1] = "origline", ["line"] = [[15]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, },  
		},
[3] = 	{
		["text"] = {[[紗月はテーブルに身体を預けると、まるで秘部を見せびらかすように、自らの手で押し広げる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, },  
		},
[4] = 	{
		["text"] = {[[大好きな人が裸エプロンで誘ってくる。そのあまりにも煽情的な光景に、思わず生唾を飲み込む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, },  
		},
[5] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。ねぇ、先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a01]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01403]]}, [6] = {[1] = "origline", ["line"] = [[23]]}, [7] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, },  
		},
[6] = 	{
		["text"] = {[[「ああ……。でも、今日は加減できるか分からないぞ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[26]]}, [4] = {[1] = "origline", ["line"] = [[27]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[7] = 	{
		["text"] = {[[「加減なんて、しなくてもいいんです。私も今日は、すっごくエッチな気分なので……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[28]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01404]]}, [3] = {[1] = "origline", ["line"] = [[29]]}, [4] = {[1] = "origline", ["line"] = [[30]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[8] = 	{
		["text"] = {[[「それに、先輩のことは全て受け入れたいので。だから、我慢なんてしないでください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[31]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01405]]}, [3] = {[1] = "origline", ["line"] = [[32]]}, [4] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[9] = 	{
		["text"] = {[[「じゃあ、思い切りエッチしちゃうからな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[10] = 	{
		["text"] = {[[言いつつ、俺は膣口にピッタリと、己の先端を押し当てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "origline", ["line"] = [[38]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[11] = 	{
		["text"] = {[[前戯によって十分に濡れたそこは、まるで意思を持っているかのように亀頭に吸い付いてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[39]]}, [2] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[12] = 	{
		["text"] = {[[「んんっ……。先輩の、熱い……。これだけで、もうお腹がキュンキュンしちゃいます……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a01]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[800]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[42]]}, [4] = {[1] = "origline", ["line"] = [[43]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01406]]}, [6] = {[1] = "origline", ["line"] = [[44]]}, [7] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[13] = 	{
		["text"] = {[[「挿れる前なのに、こんなに気持ちいいなんて。もし中に来たら、どうなっちゃうんでしょう……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01407]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "12", [2] = [[ev]]}, },  
		},
[14] = 	{
		["text"] = {[[肉棒で貫かれる姿を想像したのか、紗月の身体がビクビクッと小刻みに震える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "12", [2] = [[ev]]}, },  
		},
[15] = 	{
		["text"] = {[[彼女の潤んだ瞳が、火照った身体が、そして充血した膣口が俺を求めて離さない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "12", [2] = [[ev]]}, },  
		},
[16] = 	{
		["text"] = {[[「じゃあ……挿れるからな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a01]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[54]]}, [4] = {[1] = "origline", ["line"] = [[55]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[56]]}, [7] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "12", [2] = [[ev]]}, },  
		},
[17] = 	{
		["text"] = {[[「はい……。先輩を、いっぱい感じさせてください……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01408]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "16", [2] = [[ev]]}, },  
		},
[18] = 	{
		["text"] = {[[「んんっ！　ん、ふ、ふわぁぁ、あ、んんっ、んぅぅぅ〜〜〜！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]]}, [3] = {[1] = "origline", ["line"] = [[62]]}, [4] = {[1] = "origline", ["line"] = [[63]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01409]]}, [6] = {[1] = "origline", ["line"] = [[64]]}, [7] = {[1] = "origline", ["line"] = [[65]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "16", [2] = [[ev]]}, },  
		},
[19] = 	{
		["text"] = {[[しっかりと前戯をしていたからか、それとも何度目かのセックスだからか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[66]]}, [2] = {[1] = "origline", ["line"] = [[67]]}, [3] = {[1] = "origline", ["line"] = [[68]]}, [4] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, },  
		},
[20] = 	{
		["text"] = {[[紗月の膣は苦も無く肉棒を受け入れ、そしてそれを最奥へと導いていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "origline", ["line"] = [[71]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, },  
		},
[21] = 	{
		["text"] = {[[それでいて緩いということはなく、むしろみっちりと亀頭から根元までを包み込んで離さない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[72]]}, [2] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, },  
		},
[22] = 	{
		["text"] = {[[「んはぁぁ……。は、はぁぁ……、あ、あぁ……。んんっ、ふ、ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01410]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, },  
		},
[23] = 	{
		["text"] = {[[「一気に……んんっ。入っちゃい、ました……ね……。はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01411]]}, [6] = {[1] = "origline", ["line"] = [[80]]}, [7] = {[1] = "origline", ["line"] = [[81]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, },  
		},
[24] = 	{
		["text"] = {[[「お腹の中……ふぅぅ。先輩ので、いっぱいになっちゃいました……。はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[82]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01412]]}, [3] = {[1] = "origline", ["line"] = [[83]]}, [4] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "23", [2] = [[ev]]}, },  
		},
[25] = 	{
		["text"] = {[[「大丈夫？　苦しくない？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a02]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[86]]}, [4] = {[1] = "origline", ["line"] = [[87]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[88]]}, [7] = {[1] = "origline", ["line"] = [[89]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "23", [2] = [[ev]]}, },  
		},
[26] = 	{
		["text"] = {[[「大丈夫……です……んっ。んはぁぁ……。はぁぁ……。先輩を感じられて……嬉しいです……んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[90]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01413]]}, [3] = {[1] = "origline", ["line"] = [[91]]}, [4] = {[1] = "origline", ["line"] = [[92]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[27] = 	{
		["text"] = {[[「それに、この体勢だと、いつもより深いところまで、先輩が来てて……はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[93]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01414]]}, [3] = {[1] = "origline", ["line"] = [[94]]}, [4] = {[1] = "origline", ["line"] = [[95]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[28] = 	{
		["text"] = {[[「硬さも、熱さも、大きさも……はぁぁ……はぁぁ……。手に取るように、分かっちゃいます……。ふぅぅ、ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[96]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01415]]}, [3] = {[1] = "origline", ["line"] = [[97]]}, [4] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[29] = 	{
		["text"] = {[[「じゃあ、こんなのもわかるの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[30] = 	{
		["text"] = {[[俺は試しにと、下腹部に力を入れて。肉棒をぶるっと震わせてみる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[31] = 	{
		["text"] = {[[「んんっ！？　い、今、ナカでおちんちんが、跳ねましたよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a02]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[800]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[105]]}, [4] = {[1] = "origline", ["line"] = [[106]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01416]]}, [6] = {[1] = "origline", ["line"] = [[107]]}, [7] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[32] = 	{
		["text"] = {[[「気持ちいいところ、ぐいって押されて……はぁぁ、はぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01417]]}, [3] = {[1] = "origline", ["line"] = [[110]]}, [4] = {[1] = "origline", ["line"] = [[111]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, },  
		},
[33] = 	{
		["text"] = {[[「ここ、責められたら……はぁぁ、んんっ……。どうなっちゃうんでしょうか……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[112]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01418]]}, [3] = {[1] = "origline", ["line"] = [[113]]}, [4] = {[1] = "origline", ["line"] = [[114]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, },  
		},
[34] = 	{
		["text"] = {[[「じゃあ……試してみるか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[115]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a02]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[116]]}, [4] = {[1] = "origline", ["line"] = [[117]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[118]]}, [7] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, },  
		},
[35] = 	{
		["text"] = {[[「はい……んんっ！　は、んっ！　ふっ……は、はぁぁ……ああんっ！　ん、く、くぅぅんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[121]]}, [4] = {[1] = "origline", ["line"] = [[122]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01419]]}, [6] = {[1] = "origline", ["line"] = [[123]]}, [7] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, },  
		},
[36] = 	{
		["text"] = {[[俺は紗月の腰をつかむと、少し角度を調整して、前後に腰を動かし始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, },  
		},
[37] = 	{
		["text"] = {[[今までと体位が違うからか、彼女のＧスポットに亀頭が当たり、彼女が激しく乱れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "origline", ["line"] = [[128]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, },  
		},
[38] = 	{
		["text"] = {[[「んんっ！　は、はぁぁっ……あ、んっ！　ふぅぅ……う、うぅんんっ！　あ、ああっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[129]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]], ["1"] = [[大]], ["locate"] = [[-300,800,1200,100]], ["speed"] = [[90000]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[130]]}, [4] = {[1] = "origline", ["line"] = [[131]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01420]]}, [6] = {[1] = "origline", ["line"] = [[132]]}, [7] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, },  
		},
[39] = 	{
		["text"] = {[[「す、すごいっ、き、気持ちいい……あ、ああんっ！　んっ！　は、はぁぁぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01421]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "origline", ["line"] = [[136]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[40] = 	{
		["text"] = {[[「こ、こんなの……は、はぁぁ、んっ！　は、初めて……んぅぅっ！　は、はぁぁ、あ、んんっ！　ふぅぅ、ふぅぅんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[137]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01422]]}, [3] = {[1] = "origline", ["line"] = [[138]]}, [4] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[41] = 	{
		["text"] = {[[「くっ……紗月のおまんこ、すっごく締まってくるっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[42] = 	{
		["text"] = {[[「だ、だって……んんっ！　すごく、気持ちよくてぇ……んん！　は、んんっ！　ん、ふぅぅ、う、ふわぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[143]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01423]]}, [3] = {[1] = "origline", ["line"] = [[144]]}, [4] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[43] = 	{
		["text"] = {[[獣のように求め合い、本能と本能がぶつかり合うセックスに、ピストン運動はその速度をどんどん増していく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[44] = 	{
		["text"] = {[[そのせいでテーブルはガタガタと揺れ、肉と肉とがぶつかり合う音がリビングに響く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "origline", ["line"] = [[149]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[45] = 	{
		["text"] = {[[「はぁぁ、はぁぁっ！　んんっ！　今日のエッチ、す、すごく……は、はぁぁっ！　き、気持ちいいっ！　んっ、ん、はぁ、ああんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[150]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01424]]}, [3] = {[1] = "origline", ["line"] = [[151]]}, [4] = {[1] = "origline", ["line"] = [[152]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[46] = 	{
		["text"] = {[[「そ、それにっ……ふ、ふぅぅんっ！　先輩、すごく……あ、あんっ！　男らしく……てっ！　あ、あぁぁ、はぁぁっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[153]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01425]]}, [3] = {[1] = "origline", ["line"] = [[154]]}, [4] = {[1] = "origline", ["line"] = [[155]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[47] = 	{
		["text"] = {[[「い、いつもより……んんっ！　か、感じちゃう……あ、あぁっ！　は、はぁぁ、は、んぅぅぅ〜〜〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[156]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01426]]}, [3] = {[1] = "origline", ["line"] = [[157]]}, [4] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[48] = 	{
		["text"] = {[[不意に紗月の身体に力が入り、手足がぎゅっとこわばる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "origline", ["line"] = [[160]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[49] = 	{
		["text"] = {[[どうやら軽くイッてしまったらしい膣内をかき分けつつ、その狭いヒダの隙間を肉棒でこじ開ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[161]]}, [2] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[50] = 	{
		["text"] = {[[「ひゃぅぅんっ！　んんっ！　は、んっ！　んんっ！　ふぅぅ、んんっ！　は、はぁぁっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[164]]}, [4] = {[1] = "origline", ["line"] = [[165]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01427]]}, [6] = {[1] = "origline", ["line"] = [[166]]}, [7] = {[1] = "origline", ["line"] = [[167]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "38", [2] = [[ev]]}, },  
		},
[51] = 	{
		["text"] = {[[「ああっ！　は、はぁぁ、はぁぁっ！　せ、せんぱ……いっ！　んんっ、も、もう、ら、らめ……れすぅ……う、うぅぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[168]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01428]]}, [3] = {[1] = "origline", ["line"] = [[169]]}, [4] = {[1] = "origline", ["line"] = [[170]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[52] = 	{
		["text"] = {[[「しゃ、しゃっき……からぁ……んはぁ、はぁぁっ！　い、イキッぱなし、でぇ……あ、ああ、はぁぁっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[171]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[172]]}, [4] = {[1] = "origline", ["line"] = [[173]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01429]]}, [6] = {[1] = "origline", ["line"] = [[174]]}, [7] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[53] = 	{
		["text"] = {[[「も、もぅ……んっ！　わ、わけわかんなく、なってぇ……あ、ああっ！　は、はぁぁ、あ、んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01430]]}, [3] = {[1] = "origline", ["line"] = [[177]]}, [4] = {[1] = "origline", ["line"] = [[178]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[54] = 	{
		["text"] = {[[「お、俺ももう少しでイケるから、頑張って」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[179]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[180]]}, [4] = {[1] = "origline", ["line"] = [[181]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[55] = 	{
		["text"] = {[[「は、はひぃ……ひぃぃ、んんっ！　が、がんばり……ましゅぅ……んっ！　んっ、んんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[182]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01431]]}, [3] = {[1] = "origline", ["line"] = [[183]]}, [4] = {[1] = "origline", ["line"] = [[184]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[56] = 	{
		["text"] = {[[紗月は口をパクパクとさせながら、何度も細かく痙攣する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[185]]}, [2] = {[1] = "origline", ["line"] = [[186]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[57] = 	{
		["text"] = {[[普段の清楚さからは考えられないようなエロさを目の当たりにして、射精感が形を帯びていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[187]]}, [2] = {[1] = "origline", ["line"] = [[188]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[58] = 	{
		["text"] = {[[「くっ、さ、紗月っ、そろそろっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[189]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a03]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[190]]}, [4] = {[1] = "origline", ["line"] = [[191]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[192]]}, [7] = {[1] = "origline", ["line"] = [[193]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "52", [2] = [[ev]]}, },  
		},
[59] = 	{
		["text"] = {[[「は、はひぃ……んんっ！　は、はぁぁっ！　んんっ！　な、ナカに……んっ！　あ、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[194]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01432]]}, [3] = {[1] = "origline", ["line"] = [[195]]}, [4] = {[1] = "origline", ["line"] = [[196]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, },  
		},
[60] = 	{
		["text"] = {[[「ナカに……んっ！　だ、だしてぇっ……は、はぁぁ、んっ！　あ、あついの……い、いっぱい……は、はぁぁ、あ、あんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[197]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01433]]}, [3] = {[1] = "origline", ["line"] = [[198]]}, [4] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, },  
		},
[61] = 	{
		["text"] = {[[「ふぅぅ、んんっ、あ、あぁぁ、んっ、あ、あぁぁぁっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01434]]}, [3] = {[1] = "origline", ["line"] = [[201]]}, [4] = {[1] = "origline", ["line"] = [[202]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, },  
		},
[62] = 	{
		["text"] = {[[「ふわぁぁぁぁぁぁ〜〜〜〜〜んんんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[203]]}, [2] = {[1] = "origline", ["line"] = [[204]]}, [3] = {[1] = "白", ["0"] = [[shortfade]]}, [4] = {[1] = "origline", ["line"] = [[205]]}, [5] = {[1] = "origline", ["line"] = [[206]]}, [6] = {[1] = "bt", }, [7] = {[1] = "origline", ["line"] = [[207]]}, [8] = {[1] = "ev", ["0"] = [[ev_adult_18a04]]}, [9] = {[1] = "origline", ["line"] = [[208]]}, [10] = {[1] = "et", ["0"] = [[shortfade]]}, [11] = {[1] = "origline", ["line"] = [[209]]}, [12] = {[1] = "origline", ["line"] = [[210]]}, [13] = {[1] = "白", }, [14] = {[1] = "origline", ["line"] = [[211]]}, [15] = {[1] = "origline", ["line"] = [[212]]}, [16] = {[1] = "bt", }, [17] = {[1] = "origline", ["line"] = [[213]]}, [18] = {[1] = "ev", ["0"] = [[ev_adult_18a04]]}, [19] = {[1] = "origline", ["line"] = [[214]]}, [20] = {[1] = "et", }, [21] = {[1] = "origline", ["line"] = [[215]]}, [22] = {[1] = "origline", ["line"] = [[216]]}, [23] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01435]]}, [24] = {[1] = "origline", ["line"] = [[217]]}, [25] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, },  
		},
[63] = 	{
		["text"] = {[[紗月の全身に力が入った瞬間、その最奥で全てを解き放った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "origline", ["line"] = [[220]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[64] = 	{
		["text"] = {[[激しく求め合った反動か、白濁液は一瞬で彼女の膣内を満たし、ヒクつく膣口からあふれ出てくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[221]]}, [2] = {[1] = "origline", ["line"] = [[222]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[65] = 	{
		["text"] = {[[「んんっ！　あっ、ま、また、イッちゃ……んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[223]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01436]]}, [3] = {[1] = "origline", ["line"] = [[224]]}, [4] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[66] = 	{
		["text"] = {[[「ふ、んんっ！　あ、あああぁぁっ〜〜〜！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01437]]}, [3] = {[1] = "origline", ["line"] = [[227]]}, [4] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[67] = 	{
		["text"] = {[[尾を引くような嬌声の後、再度紗月の身体がビクっと震える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "origline", ["line"] = [[230]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[68] = 	{
		["text"] = {[[まるで手で握られているように膣肉が肉棒を締め付け、俺も再度射精してしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[231]]}, [2] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[69] = 	{
		["text"] = {[[「あ、ああっ……。ま、また、ナカに……で、出てっ……んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01438]]}, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[70] = 	{
		["text"] = {[[「そ、そんなこと、されたら……んっ！　わ、私っ！　あ、んっ、んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01439]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[71] = 	{
		["text"] = {[[「くっ……さ、紗月、締めすぎだって……。射精、止まらないよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[240]]}, [4] = {[1] = "origline", ["line"] = [[241]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[72] = 	{
		["text"] = {[[「そ、そんなこと……んんっ！　い、言われても……あ、ああっ、んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[242]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01440]]}, [3] = {[1] = "origline", ["line"] = [[243]]}, [4] = {[1] = "origline", ["line"] = [[244]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[73] = 	{
		["text"] = {[[紗月が軽く絶頂し、その刺激で射精してしまい、また紗月が絶頂する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[245]]}, [2] = {[1] = "origline", ["line"] = [[246]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[74] = 	{
		["text"] = {[[そんな無限ループにはまり込んだ俺たちは、俺の精液が尽きるまで深く深くつながり合った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[247]]}, [2] = {[1] = "origline", ["line"] = [[248]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[75] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。も、もう……出ないぞ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[249]]}, [2] = {[1] = "origline", ["line"] = [[250]]}, [3] = {[1] = "origline", ["line"] = [[251]]}, [4] = {[1] = "name", ["0"] = [[清一]]}, [5] = {[1] = "origline", ["line"] = [[252]]}, [6] = {[1] = "origline", ["line"] = [[253]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[76] = 	{
		["text"] = {[[どのくらい時間が経っただろうか。ようやっと肉棒が萎えて、一息ついた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[254]]}, [2] = {[1] = "origline", ["line"] = [[255]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[77] = 	{
		["text"] = {[[心臓は未だにバクバクしてるし、息だってなかなか整わない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[256]]}, [2] = {[1] = "origline", ["line"] = [[257]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[78] = 	{
		["text"] = {[[「は、はひぃ……は、はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[258]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a05]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[259]]}, [4] = {[1] = "origline", ["line"] = [[260]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01441]]}, [6] = {[1] = "origline", ["line"] = [[261]]}, [7] = {[1] = "origline", ["line"] = [[262]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[79] = 	{
		["text"] = {[[「す、すごかった……です……はぁぁ……はぁぁ……。気絶……しちゃうかと……んんっ。思い、ました……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[263]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01442]]}, [3] = {[1] = "origline", ["line"] = [[264]]}, [4] = {[1] = "origline", ["line"] = [[265]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[80] = 	{
		["text"] = {[[「お、俺も……。射精止まらないかと思った……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[266]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[267]]}, [4] = {[1] = "origline", ["line"] = [[268]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[81] = 	{
		["text"] = {[[「いっぱい……んんっ。出ました、もんね……ふぅぅ……。お腹の中……熱いのでいっぱい……です……ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[269]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01443]]}, [3] = {[1] = "origline", ["line"] = [[270]]}, [4] = {[1] = "origline", ["line"] = [[271]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[82] = 	{
		["text"] = {[[「で、でも……。はぁぁ……んっ……。試合前に、こんなにエッチして……。大丈夫、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[272]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01444]]}, [3] = {[1] = "origline", ["line"] = [[273]]}, [4] = {[1] = "origline", ["line"] = [[274]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[83] = 	{
		["text"] = {[[「まあ、１回なら大丈夫だろ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[275]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[276]]}, [4] = {[1] = "origline", ["line"] = [[277]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[84] = 	{
		["text"] = {[[その１回が、とてつもなく内容が濃かったわけだけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[278]]}, [2] = {[1] = "origline", ["line"] = [[279]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[85] = 	{
		["text"] = {[[とはいえ、それを後悔はしてないし。むしろ紗月といっぱい繋がれて、充足感でいっぱいだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[280]]}, [2] = {[1] = "origline", ["line"] = [[281]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[86] = 	{
		["text"] = {[[「なら……安心しました……ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[282]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01445]]}, [3] = {[1] = "origline", ["line"] = [[283]]}, [4] = {[1] = "origline", ["line"] = [[284]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[87] = 	{
		["text"] = {[[「先輩……あの……。ちょっと、甘えてもいい……ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[285]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01446]]}, [3] = {[1] = "origline", ["line"] = [[286]]}, [4] = {[1] = "origline", ["line"] = [[287]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[88] = 	{
		["text"] = {[[「その……。ぎゅーってして欲しくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[288]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01447]]}, [3] = {[1] = "origline", ["line"] = [[289]]}, [4] = {[1] = "origline", ["line"] = [[290]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[89] = 	{
		["text"] = {[[「ああ、もちろん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[291]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[292]]}, [4] = {[1] = "origline", ["line"] = [[293]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[90] = 	{
		["text"] = {[[俺は愛しい彼女の額に浮いた汗をぬぐい、その火照った身体を抱きしめる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[294]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_18a05]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[295]]}, [4] = {[1] = "origline", ["line"] = [[296]]}, [5] = {[1] = "origline", ["line"] = [[297]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[91] = 	{
		["text"] = {[[汗の匂いとエッチな香り。そして早めの鼓動が俺を包み込む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[298]]}, [2] = {[1] = "origline", ["line"] = [[299]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[92] = 	{
		["text"] = {[[「はぁ……。すごく、安心します……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[300]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01448]]}, [3] = {[1] = "origline", ["line"] = [[301]]}, [4] = {[1] = "origline", ["line"] = [[302]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[93] = 	{
		["text"] = {[[「大好きです……先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[303]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01449]]}, [3] = {[1] = "origline", ["line"] = [[304]]}, [4] = {[1] = "origline", ["line"] = [[305]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[94] = 	{
		["text"] = {[[「俺も、大好きだよ。紗月……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[306]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[307]]}, [4] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[95] = 	{
		["text"] = {[[俺たちはお互いの火照りが冷めるまで、しばらくの間抱き合っていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "origline", ["line"] = [[310]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},
[96] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[311]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[312]]}, [4] = {[1] = "origline", ["line"] = [[313]]}, [5] = {[1] = "endscene", ["0"] = [[scene8]]}, [6] = {[1] = "origline", ["line"] = [[314]]}, [7] = {[1] = "origline", ["line"] = [[315]]}, [8] = {[1] = "origline", ["line"] = [[316]]}, [9] = {[1] = "script", ["file"] = [[00_com/ama_09_01]]}, [10] = {[1] = "origline", ["line"] = [[317]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, ["stage"] = {[1] = "62", [2] = [[白]]}, },  
		},

}