scenario["ama_08_03PC"] = {
[1] = 	{
		["text"] = {[[「ねぇ、紗月。今何してるの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Do you want rice? Or...]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "label", ["name"] = [[scene7]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "ev", ["0"] = [[ev_com_17a01]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[拡縮]]}, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "name", ["0"] = [[清一]]}, [15] = {[1] = "origline", ["line"] = [[11]]}, [16] = {[1] = "origline", ["line"] = [[12]]}, },  
		},
[2] = 	{
		["text"] = {[[「何って……。見ての通りお料理ですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[13]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a02]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[14]]}, [4] = {[1] = "origline", ["line"] = [[15]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01341]]}, [6] = {[1] = "origline", ["line"] = [[16]]}, [7] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, },  
		},
[3] = 	{
		["text"] = {[[「ああ、そうじゃなくてさ。あとはどんな工程があるのかなーって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "2", [2] = [[ev]]}, },  
		},
[4] = 	{
		["text"] = {[[「ええっと。お肉はもう下味がついてて、お米も炊飯器のスイッチを押したので……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01342]]}, [3] = {[1] = "origline", ["line"] = [[22]]}, [4] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "2", [2] = [[ev]]}, },  
		},
[5] = 	{
		["text"] = {[[「あとはサラダ用のお野菜を切って、お肉を焼いたら完成ですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a01]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[25]]}, [4] = {[1] = "origline", ["line"] = [[26]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01343]]}, [6] = {[1] = "origline", ["line"] = [[27]]}, [7] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "2", [2] = [[ev]]}, },  
		},
[6] = 	{
		["text"] = {[[「じゃあ……さ。こんなことしても、大丈夫かな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "bgmstop", }, [3] = {[1] = "origline", ["line"] = [[30]]}, [4] = {[1] = "origline", ["line"] = [[31]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[32]]}, [7] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, },  
		},
[7] = 	{
		["text"] = {[[なんて耳元で囁きつつ、実はさっきから丸見えだったパンツを軽くタッチする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[500]], ["zoom"] = [[90]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, [5] = {[1] = "bgm06", }, [6] = {[1] = "origline", ["line"] = [[37]]}, [7] = {[1] = "origline", ["line"] = [[38]]}, [8] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "5", [2] = [[ev]]}, ["bgm"] = {[1] = "6", [2] = [[bgmstop]]}, },  
		},
[8] = 	{
		["text"] = {[[「んっ……。も、もう……。ダメ、じゃないですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01344]]}, [3] = {[1] = "origline", ["line"] = [[41]]}, [4] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[9] = 	{
		["text"] = {[[「でも、そういうことをしてたら、ご飯食べるの遅くなっちゃいますよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01345]]}, [3] = {[1] = "origline", ["line"] = [[44]]}, [4] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[10] = 	{
		["text"] = {[[「こんなに可愛らしい下着見せつけられて、我慢する方が無理だって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[11] = 	{
		["text"] = {[[「見せつけていたわけじゃ……んんっ……。は、はぁぁ……。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01346]]}, [3] = {[1] = "origline", ["line"] = [[50]]}, [4] = {[1] = "origline", ["line"] = [[51]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[12] = 	{
		["text"] = {[[出来る限り優しい手つきで形のいいお尻を撫でまわしつつ、さっと周囲に目を走らせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[52]]}, [2] = {[1] = "origline", ["line"] = [[53]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[13] = 	{
		["text"] = {[[包丁も出ていないし、危なそうなものも出てないし。多少悪戯しても大丈夫そうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[54]]}, [2] = {[1] = "origline", ["line"] = [[55]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[14] = 	{
		["text"] = {[[「んんっ……。今日の先輩……はぁぁ、はぁぁ……。すごく、積極的です……んんっ。んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[56]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[57]]}, [4] = {[1] = "origline", ["line"] = [[58]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01347]]}, [6] = {[1] = "origline", ["line"] = [[59]]}, [7] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[15] = 	{
		["text"] = {[[「も、もしかして……はぁぁ、はぁぁ……。練習があまりできなかった……から……んっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01348]]}, [3] = {[1] = "origline", ["line"] = [[62]]}, [4] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[16] = 	{
		["text"] = {[[「たまっているん……ですか？　んっ……ふぅぅ。んっ……、は、はぁぁ……。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01349]]}, [3] = {[1] = "origline", ["line"] = [[65]]}, [4] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[17] = 	{
		["text"] = {[[「あぁ……もしかしたら、そうかも？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[68]]}, [4] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[18] = 	{
		["text"] = {[[いつもは練習でヘロヘロになっているから、エッチをするにしても紗月に主導権を取られることが多いし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "origline", ["line"] = [[71]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[19] = 	{
		["text"] = {[[でも、今日はストレッチしかしてないから、そういう意味では体力が有り余ってる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[72]]}, [2] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[20] = 	{
		["text"] = {[[「ふふっ……。そういうことなら……、はぁぁ……はぁぁ。仕方ない、ですね……んっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01350]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[21] = 	{
		["text"] = {[[「それに、先輩から求められるのは、すっごく嬉しい、ですし……んっ。ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01351]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[22] = 	{
		["text"] = {[[「だから、その……。いい、ですよ。いっぱい、触って……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01352]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[23] = 	{
		["text"] = {[[では遠慮なくと、紗月の形のいいお尻を丹念に撫でまわす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[24] = 	{
		["text"] = {[[女性特有の丸みを帯びて柔らかい肉付き、考えてみればこうして堪能するのは、初めてのような気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["1"] = [[大]], ["locate"] = [[1500,500,-350,130]], ["speed"] = [[80000]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[86]]}, [4] = {[1] = "origline", ["line"] = [[87]]}, [5] = {[1] = "origline", ["line"] = [[88]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[25] = 	{
		["text"] = {[[「んんっ……。先輩の手って……はぁぁ、はぁぁ……。魔法の手、みたい……です……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[89]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01353]]}, [3] = {[1] = "origline", ["line"] = [[90]]}, [4] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[26] = 	{
		["text"] = {[[「触られてるだけで……。心も体も……んんっ。熱く、なってきて……はぁぁ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01354]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[27] = 	{
		["text"] = {[[「すごく……んんっ。気持ちいい……です……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01355]]}, [3] = {[1] = "origline", ["line"] = [[96]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[28] = 	{
		["text"] = {[[「俺も気持ちいいよ。紗月のお尻、すごく触り心地がいいし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[99]]}, [4] = {[1] = "origline", ["line"] = [[100]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[29] = 	{
		["text"] = {[[「やぁ……。は、恥ずかしいですよぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[101]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01356]]}, [3] = {[1] = "origline", ["line"] = [[102]]}, [4] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[30] = 	{
		["text"] = {[[その言葉を証明するように、紗月の肌がさっと朱に染まる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "origline", ["line"] = [[105]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[31] = 	{
		["text"] = {[[無意識なのか、お尻も軽く振って。それがさらに俺の心を引き付ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[106]]}, [2] = {[1] = "origline", ["line"] = [[107]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[32] = 	{
		["text"] = {[[「うぅぅ……。す、すごく……先輩の視線を感じます……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[108]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[109]]}, [4] = {[1] = "origline", ["line"] = [[110]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01357]]}, [6] = {[1] = "origline", ["line"] = [[111]]}, [7] = {[1] = "origline", ["line"] = [[112]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[33] = 	{
		["text"] = {[[「やっぱりわかるもんなんだ。そういうの」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[113]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[114]]}, [4] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[34] = 	{
		["text"] = {[[「わ、分かりますよぉ……。女の子は、男性の視線に敏感なんですから……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01358]]}, [3] = {[1] = "origline", ["line"] = [[117]]}, [4] = {[1] = "origline", ["line"] = [[118]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[35] = 	{
		["text"] = {[[「それに、その……。さっきから鼻息も当たって。くすぐったくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[119]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[120]]}, [4] = {[1] = "origline", ["line"] = [[121]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01359]]}, [6] = {[1] = "origline", ["line"] = [[122]]}, [7] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[36] = 	{
		["text"] = {[[「これって、先輩が興奮している。ってことですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01360]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[37] = 	{
		["text"] = {[[「ああ、すごく興奮してる……。もっと、紗月のお尻を触りたい……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[128]]}, [4] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[38] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。いい、ですよ……んんっ。もっと、いっぱい触って……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01361]]}, [3] = {[1] = "origline", ["line"] = [[131]]}, [4] = {[1] = "origline", ["line"] = [[132]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[39] = 	{
		["text"] = {[[「むしろ……ふぅぅ。先輩に触られると、気持ちよくて……、嬉しくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[133]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01362]]}, [3] = {[1] = "origline", ["line"] = [[134]]}, [4] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[40] = 	{
		["text"] = {[[潤みと、そして期待に満ちた視線を投げかけてくる紗月。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[41] = 	{
		["text"] = {[[それに誘われるように、俺は彼女を守る最後の砦に、そっと指を押し当てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[42] = 	{
		["text"] = {[[「んんっ！　そ、そこ……は……んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["1"] = [[大]], ["x"] = [[1200]], ["y"] = [[500]], ["zoom"] = [[90]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01363]]}, [6] = {[1] = "origline", ["line"] = [[143]]}, [7] = {[1] = "origline", ["line"] = [[144]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "35", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[43] = 	{
		["text"] = {[[「触っちゃダメだった？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[145]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[146]]}, [4] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[44] = 	{
		["text"] = {[[「そ、そんなことは、ない……ですけど……んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01364]]}, [3] = {[1] = "origline", ["line"] = [[149]]}, [4] = {[1] = "origline", ["line"] = [[150]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[45] = 	{
		["text"] = {[[「触られるの、初めてだから……はぁぁ。変な感じが、して……。ん、はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[151]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01365]]}, [3] = {[1] = "origline", ["line"] = [[152]]}, [4] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[46] = 	{
		["text"] = {[[「あ、あの……んんっ。私の、お尻……ふぅぅ……変じゃない……ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[155]]}, [4] = {[1] = "origline", ["line"] = [[156]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01366]]}, [6] = {[1] = "origline", ["line"] = [[157]]}, [7] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[47] = 	{
		["text"] = {[[「全然変じゃないし、むしろ形が整ってて綺麗だと思うけど……どうして？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[160]]}, [4] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[48] = 	{
		["text"] = {[[「先輩、私のおっぱいばかり見たり、触ったりしてるから……。他のところには、あんまり興味ないのかなって……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01367]]}, [3] = {[1] = "origline", ["line"] = [[163]]}, [4] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[49] = 	{
		["text"] = {[[「そんなことないって！　急に触ったら嫌われるかなって思って、遠慮してただけだし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[166]]}, [4] = {[1] = "origline", ["line"] = [[167]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[50] = 	{
		["text"] = {[[「それにほら、紗月っていつもスカートで。その、パンツがチラ見えすることがあって、その時はお尻のことも気になってたりとか……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[168]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[169]]}, [4] = {[1] = "origline", ["line"] = [[170]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[51] = 	{
		["text"] = {[[「と、とにかく！　お尻に興味がないなんてこと、絶対にないから！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[171]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[172]]}, [4] = {[1] = "origline", ["line"] = [[173]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[52] = 	{
		["text"] = {[[言葉だけでは足りないと、俺は少し強めに紗月のお尻を鷲づかみにする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[174]]}, [2] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[53] = 	{
		["text"] = {[[おっぱいとはまた違う、柔らかさの中にもハリが残る感触。それを確かめるように、何度も指を尻肉にうずめる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "origline", ["line"] = [[177]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[54] = 	{
		["text"] = {[[「んんっ……。そ、そんな、激しく……。はふぅ……んっ！　ふぅぅ……。はぁぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[178]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01368]]}, [3] = {[1] = "origline", ["line"] = [[179]]}, [4] = {[1] = "origline", ["line"] = [[180]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[55] = 	{
		["text"] = {[[「そんなに……んんっ。強く、揉まれたら……。あ、跡がついちゃいますよぉ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[181]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01369]]}, [3] = {[1] = "origline", ["line"] = [[182]]}, [4] = {[1] = "origline", ["line"] = [[183]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[56] = 	{
		["text"] = {[[「いいだろ？　別に。俺しか紗月のお尻、見ないんだから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[184]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_17a03]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[185]]}, [4] = {[1] = "origline", ["line"] = [[186]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[187]]}, [7] = {[1] = "origline", ["line"] = [[188]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[57] = 	{
		["text"] = {[[「そう……ですね。は、はぁぁ……んっ。私の体は、先輩専用……ですから……んっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[189]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01370]]}, [3] = {[1] = "origline", ["line"] = [[190]]}, [4] = {[1] = "origline", ["line"] = [[191]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[58] = 	{
		["text"] = {[[「だ、だから……んっ！　いっぱい、好きにして……。いいんですよ。は、んっ！　はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[192]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_17a02]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[130]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[193]]}, [4] = {[1] = "origline", ["line"] = [[194]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01371]]}, [6] = {[1] = "origline", ["line"] = [[195]]}, [7] = {[1] = "origline", ["line"] = [[196]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[59] = 	{
		["text"] = {[[紗月の言葉に誘われるように、俺はしっとりと汗ばんできた紗月のお尻を堪能する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[197]]}, [2] = {[1] = "origline", ["line"] = [[198]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[60] = 	{
		["text"] = {[[「もしかして、もうイッちゃいそう？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[199]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_17a02]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[200]]}, [4] = {[1] = "origline", ["line"] = [[201]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[202]]}, [7] = {[1] = "origline", ["line"] = [[203]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "58", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[61] = 	{
		["text"] = {[[「じ、実は……んんっ。さっきから軽く、イッちゃってて……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[204]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01376]]}, [3] = {[1] = "origline", ["line"] = [[205]]}, [4] = {[1] = "origline", ["line"] = [[206]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[62] = 	{
		["text"] = {[[「体も、ふわふわっとしてて……。んっ、よく、分からなくなっちゃってるんです……。はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[207]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01377]]}, [3] = {[1] = "origline", ["line"] = [[208]]}, [4] = {[1] = "origline", ["line"] = [[209]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[63] = 	{
		["text"] = {[[「いいんだよ。もっと気持ちよくなって。いつもいっぱい気持ちよくしてもらってるから、そのお返し」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[210]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[211]]}, [4] = {[1] = "origline", ["line"] = [[212]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[64] = 	{
		["text"] = {[[「そんなの、気にしなくていいのに……。んんんっ！　わ、私が、好きでやってることなのに……は、はぁぁ、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[213]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01378]]}, [3] = {[1] = "origline", ["line"] = [[214]]}, [4] = {[1] = "origline", ["line"] = [[215]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[65] = 	{
		["text"] = {[[あとは、いつも紗月にイカされてばっかりだから、たまには男として彼女をイカせたいというのもあったりするが……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[216]]}, [2] = {[1] = "origline", ["line"] = [[217]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[66] = 	{
		["text"] = {[[それは言うのが恥ずかしいので、隠したまま。しっとりと湿ったパンツの底を、指先で何度もなぞりあげる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[218]]}, [2] = {[1] = "origline", ["line"] = [[219]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[67] = 	{
		["text"] = {[[「んんっ……。そ、そこ、敏感で……ひゃぅっ！　ひゃ、んっ！　は、はぁぁ……。ふ、ふわぁぁ……あ、あんっ！　んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[220]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01379]]}, [3] = {[1] = "origline", ["line"] = [[221]]}, [4] = {[1] = "origline", ["line"] = [[222]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[68] = 	{
		["text"] = {[[「気持ち、よすぎて……んんっ！　身体、ビクビクって……んんっ。し、しちゃいます……んはぁぁ。あ、は、はぁぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[223]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01380]]}, [3] = {[1] = "origline", ["line"] = [[224]]}, [4] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[69] = 	{
		["text"] = {[[「感じてる紗月、すごくエロ可愛いよ。もっと乱れさせたくなる」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[227]]}, [4] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[70] = 	{
		["text"] = {[[「うぅぅ……。せ、先輩の……意地悪……はぁぁ、はぁぁ……んんっ！　は、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01381]]}, [3] = {[1] = "origline", ["line"] = [[230]]}, [4] = {[1] = "origline", ["line"] = [[231]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[71] = 	{
		["text"] = {[[「そんなこと言われたら……わ、私……私……んんっ！　は、はぁぁ……んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[232]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01382]]}, [3] = {[1] = "origline", ["line"] = [[233]]}, [4] = {[1] = "origline", ["line"] = [[234]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[72] = 	{
		["text"] = {[[紗月の身体は全身を震わせながら、体をぎゅぅと縮こませる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[235]]}, [2] = {[1] = "origline", ["line"] = [[236]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "白", ["0"] = [[shortfade]]}, [5] = {[1] = "origline", ["line"] = [[238]]}, [6] = {[1] = "origline", ["line"] = [[239]]}, [7] = {[1] = "bt", }, [8] = {[1] = "origline", ["line"] = [[240]]}, [9] = {[1] = "ev", ["0"] = [[ev_adult_17a02]]}, [10] = {[1] = "origline", ["line"] = [[241]]}, [11] = {[1] = "et", ["0"] = [[shortfade]]}, [12] = {[1] = "origline", ["line"] = [[242]]}, [13] = {[1] = "origline", ["line"] = [[243]]}, [14] = {[1] = "白", }, [15] = {[1] = "origline", ["line"] = [[244]]}, [16] = {[1] = "origline", ["line"] = [[245]]}, [17] = {[1] = "bt", }, [18] = {[1] = "origline", ["line"] = [[246]]}, [19] = {[1] = "ev", ["0"] = [[ev_adult_17a02]]}, [20] = {[1] = "origline", ["line"] = [[247]]}, [21] = {[1] = "et", }, [22] = {[1] = "origline", ["line"] = [[248]]}, [23] = {[1] = "origline", ["line"] = [[249]]}, [24] = {[1] = "origline", ["line"] = [[250]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, },  
		},
[73] = 	{
		["text"] = {[[きっと、軽く絶頂に達したのだろう。しばらく経っても、その息はまだ荒いままだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[251]]}, [2] = {[1] = "origline", ["line"] = [[252]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[74] = 	{
		["text"] = {[[「大丈夫？　ちょっとやりすぎちゃったかな……。落ち着いたら言ってね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[253]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[254]]}, [4] = {[1] = "origline", ["line"] = [[255]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[75] = 	{
		["text"] = {[[「ふぅぅ……はぁぁ……。だいぶ落ち着きました……けど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[256]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_17a01]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[257]]}, [4] = {[1] = "origline", ["line"] = [[258]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01397]]}, [6] = {[1] = "origline", ["line"] = [[259]]}, [7] = {[1] = "origline", ["line"] = [[260]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[76] = 	{
		["text"] = {[[「先輩のは、その……。落ち着きそうにないですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[261]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01398]]}, [3] = {[1] = "origline", ["line"] = [[262]]}, [4] = {[1] = "origline", ["line"] = [[263]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[77] = 	{
		["text"] = {[[何の事だろうと思って紗月の視線を追うと、すっかりとズボンにテントを張っている俺がいた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[264]]}, [2] = {[1] = "origline", ["line"] = [[265]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[78] = 	{
		["text"] = {[[こんなの、もう自分を抑えきれない。もっと、紗月を乱れさせたい。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[266]]}, [2] = {[1] = "origline", ["line"] = [[267]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[79] = 	{
		["text"] = {[[「疲れてるところ悪いけど、本番しちゃっても……いい、かな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[268]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[269]]}, [4] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[80] = 	{
		["text"] = {[[「はい……。ふぅぅ……。私も、身体火照っちゃって……。それに、指だけじゃ満足できないんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01399]]}, [3] = {[1] = "origline", ["line"] = [[272]]}, [4] = {[1] = "origline", ["line"] = [[273]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[81] = 	{
		["text"] = {[[「先輩の、その大きいのが……欲しくて……。はぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[274]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01400]]}, [3] = {[1] = "origline", ["line"] = [[275]]}, [4] = {[1] = "origline", ["line"] = [[276]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[82] = 	{
		["text"] = {[[熱っぽい紗月の視線に誘われるように、俺は手早く自らの服を脱ぎ捨てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[277]]}, [2] = {[1] = "白転", }, [3] = {[1] = "origline", ["line"] = [[278]]}, [4] = {[1] = "origline", ["line"] = [[279]]}, [5] = {[1] = "endscene", ["0"] = [[scene7]]}, [6] = {[1] = "origline", ["line"] = [[280]]}, [7] = {[1] = "origline", ["line"] = [[281]]}, [8] = {[1] = "origline", ["line"] = [[282]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "72", [2] = [[白]]}, },  
		},
[83] = 	{
		["text"] = {[[それに合わせて紗月も制服に手をかけ。そして――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[283]]}, [2] = {[1] = "origline", ["line"] = [[284]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "82", [2] = [[白転]]}, },  
		},
[84] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[285]]}, [2] = {[1] = "script", ["file"] = [[00_com/ama_08_03PC_02]]}, [3] = {[1] = "origline", ["line"] = [[286]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "7", [2] = [[bgm06]]}, ["stage"] = {[1] = "82", [2] = [[白転]]}, },  
		},

}