scenario["ama_09_02PC"] = {
[1] = 	{
		["text"] = {[[「見えてますか〜。先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[This is the best I can do]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "label", ["name"] = [[scene9]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "origline", ["line"] = [[9]]}, [12] = {[1] = "ev", ["0"] = [[ev_com_19a01]]}, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "origline", ["line"] = [[11]]}, [15] = {[1] = "bgm06", }, [16] = {[1] = "origline", ["line"] = [[12]]}, [17] = {[1] = "origline", ["line"] = [[13]]}, [18] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01491]]}, [19] = {[1] = "origline", ["line"] = [[14]]}, [20] = {[1] = "origline", ["line"] = [[15]]}, },  
		},
[2] = 	{
		["text"] = {[[「おう、見えてるけど……。どうしたんだ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "origline", ["line"] = [[17]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[18]]}, [5] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[3] = 	{
		["text"] = {[[「きっと先輩、緊張しすぎちゃってるんだろうなぁって。だから、それをほぐそうと思って」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01492]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[4] = 	{
		["text"] = {[[「本当は、今すぐに会いに行って抱きしめてあげたいですけど……そこ、部外者立ち入り禁止ですし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01493]]}, [3] = {[1] = "origline", ["line"] = [[24]]}, [4] = {[1] = "origline", ["line"] = [[25]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[5] = 	{
		["text"] = {[[「なので、こういうことでしか先輩を元気づける方法、思いつかなかったんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[26]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01494]]}, [3] = {[1] = "origline", ["line"] = [[27]]}, [4] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[6] = 	{
		["text"] = {[[「ご迷惑……でしたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[30]]}, [4] = {[1] = "origline", ["line"] = [[31]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01495]]}, [6] = {[1] = "origline", ["line"] = [[32]]}, [7] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[7] = 	{
		["text"] = {[[「っていうか……。そこ、どこ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a01]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[37]]}, [7] = {[1] = "origline", ["line"] = [[38]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "6", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[8] = 	{
		["text"] = {[[「屋上です。鍵、開いてたので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[39]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01496]]}, [3] = {[1] = "origline", ["line"] = [[40]]}, [4] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[9] = 	{
		["text"] = {[[「大丈夫か？　誰かに見つかったりは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[43]]}, [4] = {[1] = "origline", ["line"] = [[44]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[10] = 	{
		["text"] = {[[「誰もいませんよ。それに、今日は休日ですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[45]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_19a01]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[46]]}, [4] = {[1] = "origline", ["line"] = [[47]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01497]]}, [6] = {[1] = "origline", ["line"] = [[48]]}, [7] = {[1] = "origline", ["line"] = [[49]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[11] = 	{
		["text"] = {[[「ちょっと自分でも大胆すぎて……。ドキドキしちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[50]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01498]]}, [3] = {[1] = "origline", ["line"] = [[51]]}, [4] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[12] = 	{
		["text"] = {[[「そりゃあまあ……うん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[54]]}, [4] = {[1] = "origline", ["line"] = [[55]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[13] = 	{
		["text"] = {[[品行方正な紗月が、校則を破って屋上に行く。それだけで、彼女はものすごい背徳感に襲われていることだろう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[56]]}, [2] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[14] = 	{
		["text"] = {[[だからだろうか、彼女の表情はどことなく赤みを帯びて、心臓の鼓動もこちらに伝わってきそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "origline", ["line"] = [[59]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[15] = 	{
		["text"] = {[[「先輩、その……。びっくりした、以外の感想って、ありませんか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[60]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a01]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[61]]}, [4] = {[1] = "origline", ["line"] = [[62]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01499]]}, [6] = {[1] = "origline", ["line"] = [[63]]}, [7] = {[1] = "origline", ["line"] = [[64]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[16] = 	{
		["text"] = {[[「嬉しいとか、緊張がほぐれたとか、そういうの……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[65]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01500]]}, [3] = {[1] = "origline", ["line"] = [[66]]}, [4] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[17] = 	{
		["text"] = {[[「そうだな……ええっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[69]]}, [4] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[18] = 	{
		["text"] = {[[ビックリはしたけど、紗月が意味もなくこんなことをするはずもない。きっと、彼女なりに俺のことを考えてくれた結果なんだろう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[19] = 	{
		["text"] = {[[だったら、俺の答えなんて決まっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[20] = 	{
		["text"] = {[[「そうだね。緊張はほぐれたし、紗月の気持ちが嬉しいよ。ありがとう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[76]]}, [4] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[21] = 	{
		["text"] = {[[「そうですか……よかったぁ。それを聞いて安心しました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_19a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[79]]}, [4] = {[1] = "origline", ["line"] = [[80]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00268]]}, [6] = {[1] = "origline", ["line"] = [[81]]}, [7] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[22] = 	{
		["text"] = {[[確かに、緊張はほぐれたし、胃痛も収まった気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[23] = 	{
		["text"] = {[[……でも、頬を赤らめた彼女が画面越しとはいえ目の前にいると、どうしても別のドキドキが襲ってきてしまい……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[24] = 	{
		["text"] = {[[「先輩？　どうしました？　なんか急にモジモジし始めたような……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "ev", ["0"] = [[ev_com_19a01]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[88]]}, [4] = {[1] = "origline", ["line"] = [[89]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01503]]}, [6] = {[1] = "origline", ["line"] = [[90]]}, [7] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[25] = 	{
		["text"] = {[[「き、気のせいじゃないかな！？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[26] = 	{
		["text"] = {[[「本当ですか〜？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01504]]}, [3] = {[1] = "origline", ["line"] = [[96]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[27] = 	{
		["text"] = {[[完全に疑ってきている紗月の声。俺はそれを聞きつつ、必死に意識を紗月の股間から逸らそうとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "origline", ["line"] = [[99]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[28] = 	{
		["text"] = {[[でも、まるでそこには特別な引力が存在しているように、１ｍｍも視線を目を離すことが出来ない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[100]]}, [2] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[29] = 	{
		["text"] = {[[「あ、先輩。もしかして……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a01]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01505]]}, [6] = {[1] = "origline", ["line"] = [[105]]}, [7] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "24", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[30] = 	{
		["text"] = {[[「大きく、なっちゃいましたか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01506]]}, [3] = {[1] = "origline", ["line"] = [[108]]}, [4] = {[1] = "origline", ["line"] = [[109]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[31] = 	{
		["text"] = {[[「う、うん……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[110]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[111]]}, [4] = {[1] = "origline", ["line"] = [[112]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[32] = 	{
		["text"] = {[[「そうですか……。そのままじゃ試合に出られないですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[113]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01507]]}, [3] = {[1] = "origline", ["line"] = [[114]]}, [4] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[33] = 	{
		["text"] = {[[「ですから、私を見ながら。抜いて……いいですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01508]]}, [3] = {[1] = "origline", ["line"] = [[117]]}, [4] = {[1] = "origline", ["line"] = [[118]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[34] = 	{
		["text"] = {[[「それって……ビデオ通話しながら……ってことだよな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[119]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[120]]}, [4] = {[1] = "origline", ["line"] = [[121]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[35] = 	{
		["text"] = {[[「はい。その方が先輩も興奮しやすいでしょうし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[122]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01509]]}, [3] = {[1] = "origline", ["line"] = [[123]]}, [4] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[36] = 	{
		["text"] = {[[「それに、その……。わ、私も……。身体、熱くなってきちゃって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a05]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[126]]}, [4] = {[1] = "origline", ["line"] = [[127]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01510]]}, [6] = {[1] = "origline", ["line"] = [[128]]}, [7] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[37] = 	{
		["text"] = {[[言いつつ、紗月がもじもじと太もも付近を動かす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a05]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[131]]}, [4] = {[1] = "origline", ["line"] = [[132]]}, [5] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[38] = 	{
		["text"] = {[[「もしかして紗月。もう濡れてる？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "origline", ["line"] = [[136]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "37", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[39] = 	{
		["text"] = {[[「はい……。だってさっきから、先輩の息遣いも、視線も、すごくエッチで……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[137]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01511]]}, [3] = {[1] = "origline", ["line"] = [[138]]}, [4] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "37", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[40] = 	{
		["text"] = {[[「お股のところ、変な感じで……。すっごくドキドキしてます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01512]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "37", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[41] = 	{
		["text"] = {[[「紗月の表情、すごくエッチだよ。今すぐキスしたい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[143]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a05]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[144]]}, [4] = {[1] = "origline", ["line"] = [[145]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[146]]}, [7] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "37", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[42] = 	{
		["text"] = {[[「私も、今すぐ先輩に愛して欲しいです……。でも、出来なくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01513]]}, [3] = {[1] = "origline", ["line"] = [[149]]}, [4] = {[1] = "origline", ["line"] = [[150]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[43] = 	{
		["text"] = {[[「ちょっとこういうの、もどかしくてドキドキしちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[151]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01514]]}, [3] = {[1] = "origline", ["line"] = [[152]]}, [4] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[44] = 	{
		["text"] = {[[「だな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[155]]}, [4] = {[1] = "origline", ["line"] = [[156]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[45] = 	{
		["text"] = {[[いつもだったらとっくに抱き合って、俺なり紗月なりが愛撫を始めている頃合い。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[157]]}, [2] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[46] = 	{
		["text"] = {[[でも、物理的に距離が離れているから、それは出来ない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "origline", ["line"] = [[160]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[47] = 	{
		["text"] = {[[したいのに、出来ない。それが興奮をさらにあおって、背徳感すら感じてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[161]]}, [2] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[48] = 	{
		["text"] = {[[「先輩……私、もっとエッチになっちゃいますね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01515]]}, [3] = {[1] = "origline", ["line"] = [[164]]}, [4] = {[1] = "origline", ["line"] = [[165]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[49] = 	{
		["text"] = {[[言いつつ、紗月はスカートをたくし上げ、するすると下着を降ろしていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[166]]}, [2] = {[1] = "origline", ["line"] = [[167]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[50] = 	{
		["text"] = {[[「はぁ……はぁぁ……。見てください……先輩……。私……こんなになっちゃいました……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[168]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[169]]}, [4] = {[1] = "origline", ["line"] = [[170]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01516]]}, [6] = {[1] = "origline", ["line"] = [[171]]}, [7] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[51] = 	{
		["text"] = {[[「濡れちゃって……。匂いもしてて……。自分で、恥ずかしくなっちゃいます……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01517]]}, [3] = {[1] = "origline", ["line"] = [[174]]}, [4] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[52] = 	{
		["text"] = {[[「ああ、紗月のおまんこ丸見えだよ……。充血してて、すごくエロいよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[177]]}, [4] = {[1] = "origline", ["line"] = [[178]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[53] = 	{
		["text"] = {[[「やんっ……。先輩、そんなに見つめたら、恥ずかしいですよぉ……。はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[179]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[180]]}, [4] = {[1] = "origline", ["line"] = [[181]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01518]]}, [6] = {[1] = "origline", ["line"] = [[182]]}, [7] = {[1] = "origline", ["line"] = [[183]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[54] = 	{
		["text"] = {[[恥ずかしいと言いつつ、紗月は割れ目を隠そうとしない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[184]]}, [2] = {[1] = "origline", ["line"] = [[185]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[55] = 	{
		["text"] = {[[それどころか、もっと見て欲しいとばっかりに、くぱぁとピンク色の口を大きく広げて見せる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[186]]}, [2] = {[1] = "origline", ["line"] = [[187]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[56] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。もう……んんっ。ありえないぐらい、濡れちゃって……ん、ふ、ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[188]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[850]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[189]]}, [4] = {[1] = "origline", ["line"] = [[190]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01519]]}, [6] = {[1] = "origline", ["line"] = [[191]]}, [7] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[57] = 	{
		["text"] = {[[「エッチな音……はぁぁ……んんっ。い、いっぱい……んっ。んんっ……ふぅぅ……はぁぁ、あ、んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01520]]}, [3] = {[1] = "origline", ["line"] = [[194]]}, [4] = {[1] = "origline", ["line"] = [[195]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[58] = 	{
		["text"] = {[[「ああ、いっぱい聞こえてるよ。紗月の音、マイクが全部拾っちゃってる」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[196]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[197]]}, [4] = {[1] = "origline", ["line"] = [[198]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[59] = 	{
		["text"] = {[[「せ、先輩の声、だって……んんっ。すごく、エッチ……ですよ……んっ、ん、は、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[199]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[200]]}, [4] = {[1] = "origline", ["line"] = [[201]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01521]]}, [6] = {[1] = "origline", ["line"] = [[202]]}, [7] = {[1] = "origline", ["line"] = [[203]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[60] = 	{
		["text"] = {[[「さ、さっき……から……んっ！　エッチな息、耳に響いてて……は、はぁぁ……んっ、は、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[204]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01522]]}, [3] = {[1] = "origline", ["line"] = [[205]]}, [4] = {[1] = "origline", ["line"] = [[206]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "59", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[61] = 	{
		["text"] = {[[「こ、こんなの、聞かされてたら……。わ、私っ！　んんっ、は、んっ、んんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[207]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[208]]}, [4] = {[1] = "origline", ["line"] = [[209]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01523]]}, [6] = {[1] = "origline", ["line"] = [[210]]}, [7] = {[1] = "origline", ["line"] = [[211]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "59", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[62] = 	{
		["text"] = {[[紗月が急に言葉を切って、身体を軽く震わせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[212]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[213]]}, [4] = {[1] = "origline", ["line"] = [[214]]}, [5] = {[1] = "origline", ["line"] = [[215]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "61", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[63] = 	{
		["text"] = {[[するとじわっと膣口から愛液が染み出し、ぽたぽたと下に垂れていくのが見える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[216]]}, [2] = {[1] = "origline", ["line"] = [[217]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[64] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。イッちゃい、ました……。はぁぁ……。んんっ……んっ、ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[218]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01524]]}, [3] = {[1] = "origline", ["line"] = [[219]]}, [4] = {[1] = "origline", ["line"] = [[220]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[65] = 	{
		["text"] = {[[「みたいだね。どれだけ紗月が濡れてるかも、はっきりと見えるぐらいになってるよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[221]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[222]]}, [4] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[66] = 	{
		["text"] = {[[「うぅぅ……。そ、そんなところまで見えちゃってるんですか？　は、恥ずかしいですよぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[225]]}, [4] = {[1] = "origline", ["line"] = [[226]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01525]]}, [6] = {[1] = "origline", ["line"] = [[227]]}, [7] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[67] = 	{
		["text"] = {[[紗月も俺も、スマホは最新機種とだけあって画素数がものすごく高い。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "origline", ["line"] = [[230]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[68] = 	{
		["text"] = {[[だから彼女の乱れ具合も、手に取るようにわかる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[231]]}, [2] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[69] = 	{
		["text"] = {[[「わ、私ばかり恥ずかしいですよぉ……。せ、先輩のだって、見せてください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01526]]}, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[70] = 	{
		["text"] = {[[「ああ、もちろん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[71] = 	{
		["text"] = {[[俺は手早くベルトを緩め、痛いほどに勃起した一物を取り出す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "origline", ["line"] = [[240]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[72] = 	{
		["text"] = {[[「わぁ……。もうこんなに大きくなってなって……。それに、お汁も出ちゃってますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[241]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01527]]}, [3] = {[1] = "origline", ["line"] = [[242]]}, [4] = {[1] = "origline", ["line"] = [[243]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[73] = 	{
		["text"] = {[[「私でそんなに興奮してくれたんだと思うと、ドキドキが止まりません……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[244]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[245]]}, [4] = {[1] = "origline", ["line"] = [[246]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01528]]}, [6] = {[1] = "origline", ["line"] = [[247]]}, [7] = {[1] = "origline", ["line"] = [[248]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[74] = 	{
		["text"] = {[[「先輩……はぁぁ。もっと、もっとおちんちん、見せてください……はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[249]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01529]]}, [3] = {[1] = "origline", ["line"] = [[250]]}, [4] = {[1] = "origline", ["line"] = [[251]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "73", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[75] = 	{
		["text"] = {[[紗月は潤んだ瞳をしたまま、ちろりと唇を舌で舐める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[252]]}, [2] = {[1] = "origline", ["line"] = [[253]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "73", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[76] = 	{
		["text"] = {[[まるで肉食女子のような仕草に、もっと彼女とエッチなことをしたいという欲が昂っていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[254]]}, [2] = {[1] = "origline", ["line"] = [[255]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "73", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[77] = 	{
		["text"] = {[[「なあ、紗月。オナニーの見せあいっこしようよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[256]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[257]]}, [4] = {[1] = "origline", ["line"] = [[258]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[259]]}, [7] = {[1] = "origline", ["line"] = [[260]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "73", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[78] = 	{
		["text"] = {[[「お、オナニーの……ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[261]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[262]]}, [4] = {[1] = "origline", ["line"] = [[263]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01530]]}, [6] = {[1] = "origline", ["line"] = [[264]]}, [7] = {[1] = "origline", ["line"] = [[265]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "77", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[79] = 	{
		["text"] = {[[「ああ。そうすればお互い気持ちよくなれるだろう？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[266]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[267]]}, [4] = {[1] = "origline", ["line"] = [[268]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[80] = 	{
		["text"] = {[[「先輩は……私のオナニー。見たいんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[269]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01531]]}, [3] = {[1] = "origline", ["line"] = [[270]]}, [4] = {[1] = "origline", ["line"] = [[271]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[81] = 	{
		["text"] = {[[「ああ、ものすごく見たい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[272]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[273]]}, [4] = {[1] = "origline", ["line"] = [[274]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[82] = 	{
		["text"] = {[[俺は画面越しの紗月にも分かるように、はっきりと首を縦に振る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[275]]}, [2] = {[1] = "origline", ["line"] = [[276]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[83] = 	{
		["text"] = {[[「分かりました。本当は、ものすごく恥ずかしいですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[277]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[278]]}, [4] = {[1] = "origline", ["line"] = [[279]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01532]]}, [6] = {[1] = "origline", ["line"] = [[280]]}, [7] = {[1] = "origline", ["line"] = [[281]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "78", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[84] = 	{
		["text"] = {[[「でも、先輩が望むことですから……。いい、ですよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[282]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01533]]}, [3] = {[1] = "origline", ["line"] = [[283]]}, [4] = {[1] = "origline", ["line"] = [[284]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "83", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[85] = 	{
		["text"] = {[[そういうと、紗月は中指を軽く曲げると、ゆっくりと湿った膣内に挿入していく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[285]]}, [2] = {[1] = "origline", ["line"] = [[286]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "83", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[86] = 	{
		["text"] = {[[それは第一関節を飲み込み、押し広げられた膣口からじゅわりと愛液が漏れ出る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[287]]}, [2] = {[1] = "origline", ["line"] = [[288]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "83", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[87] = 	{
		["text"] = {[[「はぁ……はぁぁ……。先輩、見えて、ますか……ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[289]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[290]]}, [4] = {[1] = "origline", ["line"] = [[291]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01534]]}, [6] = {[1] = "origline", ["line"] = [[292]]}, [7] = {[1] = "origline", ["line"] = [[293]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "83", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[88] = 	{
		["text"] = {[[「指……んんっ。入っちゃいました……よ……。はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[294]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01535]]}, [3] = {[1] = "origline", ["line"] = [[295]]}, [4] = {[1] = "origline", ["line"] = [[296]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[89] = 	{
		["text"] = {[[「ああ、ばっちり見えてるよ。紗月って、膣オナ派なんだね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[297]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[298]]}, [4] = {[1] = "origline", ["line"] = [[299]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[90] = 	{
		["text"] = {[[「な、なんですかぁ……それぇ……。んんっ……。し、知りませんよぉ……ふぅぅ……んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[300]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01536]]}, [3] = {[1] = "origline", ["line"] = [[301]]}, [4] = {[1] = "origline", ["line"] = [[302]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[91] = 	{
		["text"] = {[[「た、ただ……んんっ。興奮、してくると……んんっ。先輩とのエッチ、思い出しちゃって……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[303]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01537]]}, [3] = {[1] = "origline", ["line"] = [[304]]}, [4] = {[1] = "origline", ["line"] = [[305]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[92] = 	{
		["text"] = {[[「そうしたら、お腹の中が切なくなっちゃって……。はぁぁ……。指で、それを埋めたくなっちゃって……。んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[306]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01538]]}, [3] = {[1] = "origline", ["line"] = [[307]]}, [4] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[93] = 	{
		["text"] = {[[紗月は喋りつつも、無意識のうちに指をゆっくりと出し入れする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["1"] = [[大]], ["locate"] = [[-350,850,1100,100]], ["speed"] = [[80000]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[310]]}, [4] = {[1] = "origline", ["line"] = [[311]]}, [5] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "87", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[94] = 	{
		["text"] = {[[引き抜こうとするたびに、媚肉はめくれ。差し込むとゆっくりと大きな息を吐き。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "origline", ["line"] = [[314]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[95] = 	{
		["text"] = {[[大好きな彼女が画面越しとはいえ目の前でオナニーしているというアブノーマルさに、俺の頭は沸騰寸前だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[315]]}, [2] = {[1] = "origline", ["line"] = [[316]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[96] = 	{
		["text"] = {[[「紗月、エロ過ぎるって。俺も、もうオナニー我慢できないよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[317]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[318]]}, [4] = {[1] = "origline", ["line"] = [[319]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[97] = 	{
		["text"] = {[[「はい……んんっ。我慢、しないでください……はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[320]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01539]]}, [3] = {[1] = "origline", ["line"] = [[321]]}, [4] = {[1] = "origline", ["line"] = [[322]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[98] = 	{
		["text"] = {[[「私に……はぁ、んっ……。先輩のオナニー、見せて……くだ、さい……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[323]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01540]]}, [3] = {[1] = "origline", ["line"] = [[324]]}, [4] = {[1] = "origline", ["line"] = [[325]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[99] = 	{
		["text"] = {[[「ああ、分かった……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[326]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[327]]}, [4] = {[1] = "origline", ["line"] = [[328]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[100] = 	{
		["text"] = {[[俺は自分のいきり立った一物が画面内に収まるようにスマホのカメラを調整し、そのまま上下にしごき始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[329]]}, [2] = {[1] = "origline", ["line"] = [[330]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[101] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。見えてるか、紗月」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[331]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[332]]}, [4] = {[1] = "origline", ["line"] = [[333]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[334]]}, [7] = {[1] = "origline", ["line"] = [[335]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "93", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[102] = 	{
		["text"] = {[[「は、はい……んんっ。み、見えてます……ふぅぅ、ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[336]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01541]]}, [3] = {[1] = "origline", ["line"] = [[337]]}, [4] = {[1] = "origline", ["line"] = [[338]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[103] = 	{
		["text"] = {[[「男の人のオナニーって……んふぅ……。すごく、荒々しい……んですね……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[339]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01542]]}, [3] = {[1] = "origline", ["line"] = [[340]]}, [4] = {[1] = "origline", ["line"] = [[341]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[104] = 	{
		["text"] = {[[「そんなに擦って……んんっ。痛く、ないんですか？　はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[342]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01543]]}, [3] = {[1] = "origline", ["line"] = [[343]]}, [4] = {[1] = "origline", ["line"] = [[344]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[105] = 	{
		["text"] = {[[「大丈夫。むしろすぐにイカないように、少し加減してるくらいだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[345]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[346]]}, [4] = {[1] = "origline", ["line"] = [[347]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[106] = 	{
		["text"] = {[[「そう……なんですね……んんっ。んはぁぁ……。んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[348]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01544]]}, [3] = {[1] = "origline", ["line"] = [[349]]}, [4] = {[1] = "origline", ["line"] = [[350]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[107] = 	{
		["text"] = {[[「すごく……ふぅぅ……ふぅぅ。荒々しい手つきなので……は、はぁぁ。びっくりしちゃいました……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[351]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01545]]}, [3] = {[1] = "origline", ["line"] = [[352]]}, [4] = {[1] = "origline", ["line"] = [[353]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[108] = 	{
		["text"] = {[[「そ、そんなに、激しいのを見せられたら……んっ。わ、私……。は、はぁぁ、んっ、は、はぁぁん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[354]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01546]]}, [3] = {[1] = "origline", ["line"] = [[355]]}, [4] = {[1] = "origline", ["line"] = [[356]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[109] = 	{
		["text"] = {[[俺のオナニーに触発されたのか、紗月の手の動きも激しくしなり、指も第二関節ぐらいまでずっとりと膣内に収まっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[357]]}, [2] = {[1] = "origline", ["line"] = [[358]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[110] = 	{
		["text"] = {[[ぐちゅぐちゅと水をかき混ぜる音が聞こえ、まるで彼女が俺の耳のすぐそばでオナニーしているような錯覚に陥る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[359]]}, [2] = {[1] = "origline", ["line"] = [[360]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[111] = 	{
		["text"] = {[[「くっ……そんなの見せられたら、俺もすぐにイッちゃいそうだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[361]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[362]]}, [4] = {[1] = "origline", ["line"] = [[363]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[112] = 	{
		["text"] = {[[「わ、私も……はぁぁ、はぁぁ。いつもより、んんっ……。き、気持ちよくなるの、は、早くて……あ、あぁぁ……は、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[364]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01547]]}, [3] = {[1] = "origline", ["line"] = [[365]]}, [4] = {[1] = "origline", ["line"] = [[366]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[113] = 	{
		["text"] = {[[「先輩……はぁぁ、はぁぁ。イクときは、い、一緒に……んっ！　ん、は、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[367]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[368]]}, [4] = {[1] = "origline", ["line"] = [[369]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01548]]}, [6] = {[1] = "origline", ["line"] = [[370]]}, [7] = {[1] = "origline", ["line"] = [[371]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[114] = 	{
		["text"] = {[[「ああ……くっ。一緒に、イクぞ……はぁ、はぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[372]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[373]]}, [4] = {[1] = "origline", ["line"] = [[374]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[115] = 	{
		["text"] = {[[「は、はい……んんっ。ん、んはぁぁ……、あ、あんっ。ん、くぅぅ、んふぅぅ、は、はぁぁんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[375]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01549]]}, [3] = {[1] = "origline", ["line"] = [[376]]}, [4] = {[1] = "origline", ["line"] = [[377]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[116] = 	{
		["text"] = {[[「んんっ……！　んっ、あ、あぁぁ……はぁぁ……ふぅぅ、んんっ……。は、はぁぁ……んんっ、んぅぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[378]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[379]]}, [4] = {[1] = "origline", ["line"] = [[380]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01550]]}, [6] = {[1] = "origline", ["line"] = [[381]]}, [7] = {[1] = "origline", ["line"] = [[382]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[117] = 	{
		["text"] = {[[「せ、先輩……んっ！　わ、私、も、もうっ……は、はぁぁ、あ、ああっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[383]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01551]]}, [3] = {[1] = "origline", ["line"] = [[384]]}, [4] = {[1] = "origline", ["line"] = [[385]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[118] = 	{
		["text"] = {[[紗月が震える間隔が徐々に短くなり、絶頂がすぐそこまで近づいているのを伝える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[386]]}, [2] = {[1] = "origline", ["line"] = [[387]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[119] = 	{
		["text"] = {[[俺の我慢も限界に近づき、どんどん頭がぼーっとしてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[388]]}, [2] = {[1] = "origline", ["line"] = [[389]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[120] = 	{
		["text"] = {[[「は、はぁぁ、はぁぁ……。せ、先輩っ！　んんっ、わ、私っ……んっ、ん、はぁぁ、ああっ、はぁぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[390]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01552]]}, [3] = {[1] = "origline", ["line"] = [[391]]}, [4] = {[1] = "origline", ["line"] = [[392]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[121] = 	{
		["text"] = {[[「んんっ……ん、んくぅ……。ふぅぅ、ふぅぅ……んっ！　は、はぁぁ、あ、んぅぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[393]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01553]]}, [3] = {[1] = "origline", ["line"] = [[394]]}, [4] = {[1] = "origline", ["line"] = [[395]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[122] = 	{
		["text"] = {[[「い、イクぞっ。紗月っ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[396]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[397]]}, [4] = {[1] = "origline", ["line"] = [[398]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[123] = 	{
		["text"] = {[[「は、はいっ。わ、私もっ、あ、ああっ。んんっ、ふ、ふわぁ、ああんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[399]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01554]]}, [3] = {[1] = "origline", ["line"] = [[400]]}, [4] = {[1] = "origline", ["line"] = [[401]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[124] = 	{
		["text"] = {[[「んぅぅぅ〜〜〜っ。んんっ、んんんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[402]]}, [2] = {[1] = "origline", ["line"] = [[403]]}, [3] = {[1] = "白", ["0"] = [[shortfade]]}, [4] = {[1] = "origline", ["line"] = [[404]]}, [5] = {[1] = "origline", ["line"] = [[405]]}, [6] = {[1] = "bt", }, [7] = {[1] = "origline", ["line"] = [[406]]}, [8] = {[1] = "ev", ["0"] = [[ev_adult_19a04]]}, [9] = {[1] = "origline", ["line"] = [[407]]}, [10] = {[1] = "et", ["0"] = [[shortfade]]}, [11] = {[1] = "origline", ["line"] = [[408]]}, [12] = {[1] = "origline", ["line"] = [[409]]}, [13] = {[1] = "白", }, [14] = {[1] = "origline", ["line"] = [[410]]}, [15] = {[1] = "origline", ["line"] = [[411]]}, [16] = {[1] = "bt", }, [17] = {[1] = "origline", ["line"] = [[412]]}, [18] = {[1] = "ev", ["0"] = [[ev_adult_19a04]]}, [19] = {[1] = "origline", ["line"] = [[413]]}, [20] = {[1] = "et", }, [21] = {[1] = "origline", ["line"] = [[414]]}, [22] = {[1] = "origline", ["line"] = [[415]]}, [23] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01555]]}, [24] = {[1] = "origline", ["line"] = [[416]]}, [25] = {[1] = "origline", ["line"] = [[417]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "116", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[125] = 	{
		["text"] = {[[誰かに聞かれたら不味いと思ったのか、紗月はとっさに口をつぐんで嬌声を上げる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[418]]}, [2] = {[1] = "origline", ["line"] = [[419]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "124", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[126] = 	{
		["text"] = {[[そんなくぐもった声を聴きながら、俺も大量の精を吐き出した。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[420]]}, [2] = {[1] = "origline", ["line"] = [[421]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "124", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[127] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。イッちゃい……ました……。はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[422]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[423]]}, [4] = {[1] = "origline", ["line"] = [[424]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01556]]}, [6] = {[1] = "origline", ["line"] = [[425]]}, [7] = {[1] = "origline", ["line"] = [[426]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "124", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[128] = 	{
		["text"] = {[[「自分でシテ……ふぅぅ……ふぅぅ……。こんなに気持ちよかったの、初めて、です……はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[427]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01557]]}, [3] = {[1] = "origline", ["line"] = [[428]]}, [4] = {[1] = "origline", ["line"] = [[429]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "127", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[129] = 	{
		["text"] = {[[「お、俺も……。はぁぁ……はぁぁ……。すごく良かった……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[430]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[431]]}, [4] = {[1] = "origline", ["line"] = [[432]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "127", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[130] = 	{
		["text"] = {[[「これで……んんっ。少しは緊張……。取れました？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[433]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[0]], ["zoom"] = [[80]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[434]]}, [4] = {[1] = "origline", ["line"] = [[435]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01558]]}, [6] = {[1] = "origline", ["line"] = [[436]]}, [7] = {[1] = "origline", ["line"] = [[437]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "127", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[131] = 	{
		["text"] = {[[「あ……言われてみれば……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[438]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[439]]}, [4] = {[1] = "origline", ["line"] = [[440]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[132] = 	{
		["text"] = {[[試合前だからと緊張していた気持ちはどこへやら。胃の痛みすらもすっきりと消えてしまっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[441]]}, [2] = {[1] = "origline", ["line"] = [[442]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[133] = 	{
		["text"] = {[[それどころか射精後の賢者タイムと相まって、今はものすごく落ち着いた気分になっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[443]]}, [2] = {[1] = "origline", ["line"] = [[444]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[134] = 	{
		["text"] = {[[「その様子だと、大丈夫そうですね……。はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[445]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01559]]}, [3] = {[1] = "origline", ["line"] = [[446]]}, [4] = {[1] = "origline", ["line"] = [[447]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[135] = 	{
		["text"] = {[[「うん、ばっちりだよ。いつもありがとう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[448]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[449]]}, [4] = {[1] = "origline", ["line"] = [[450]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[136] = 	{
		["text"] = {[[「いえいえ、先輩が実力を発揮できる環境を整えるのも、マネージャーの大切な仕事ですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[451]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01560]]}, [3] = {[1] = "origline", ["line"] = [[452]]}, [4] = {[1] = "origline", ["line"] = [[453]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[137] = 	{
		["text"] = {[[「頑張れ、とは言いません。先輩はいつも、頑張ってますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[454]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_19a02]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[455]]}, [4] = {[1] = "origline", ["line"] = [[456]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01561]]}, [6] = {[1] = "origline", ["line"] = [[457]]}, [7] = {[1] = "origline", ["line"] = [[458]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "130", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[138] = 	{
		["text"] = {[[「だから、先輩。私はいつでも先輩のことを見守っていますよ。一人じゃありませんからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[459]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01562]]}, [3] = {[1] = "origline", ["line"] = [[460]]}, [4] = {[1] = "origline", ["line"] = [[461]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[139] = 	{
		["text"] = {[[「ああ……ありがとう、紗月」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[462]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[463]]}, [4] = {[1] = "origline", ["line"] = [[464]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[140] = 	{
		["text"] = {[[紗月のエールを胸に刻みながら、俺は必勝を誓った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[465]]}, [2] = {[1] = "origline", ["line"] = [[466]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[141] = 	{
		["text"] = {[[紅白戦の詳細を読みたいですか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[467]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[468]]}, [4] = {[1] = "origline", ["line"] = [[469]]}, [5] = {[1] = "endscene", ["0"] = [[scene9]]}, [6] = {[1] = "origline", ["line"] = [[470]]}, [7] = {[1] = "origline", ["line"] = [[471]]}, [8] = {[1] = "origline", ["line"] = [[472]]}, [9] = {[1] = "origline", ["line"] = [[473]]}, [10] = {[1] = "origline", ["line"] = [[474]]}, [11] = {[1] = "origline", ["line"] = [[475]]}, [12] = {[1] = "origline", ["line"] = [[476]]}, [13] = {[1] = "origline", ["line"] = [[477]]}, [14] = {[1] = "origline", ["line"] = [[478]]}, [15] = {[1] = "origline", ["line"] = [[479]]}, [16] = {[1] = "origline", ["line"] = [[480]]}, [17] = {[1] = "skipdisable", }, [18] = {[1] = "origline", ["line"] = [[481]]}, [19] = {[1] = "skipout", }, [20] = {[1] = "origline", ["line"] = [[482]]}, [21] = {[1] = "origline", ["line"] = [[483]]}, [22] = {[1] = "origline", ["line"] = [[484]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, },  
		},
[142] = 	{
		["text"] = {[[　]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[485]]}, [2] = {[1] = "sel_init", ["name"] = [[sel_01]], ["flag"] = [[normal]]}, [3] = {[1] = "origline", ["line"] = [[486]]}, [4] = {[1] = "sel_text", ["file"] = [[com00/ama_09_03]], ["text"] = [[Read]], ["label"] = [[sel01]]}, [5] = {[1] = "origline", ["line"] = [[487]]}, [6] = {[1] = "sel_text", ["file"] = [[com00/ama_09_04]], ["text"] = [[Don't read]], ["label"] = [[top]]}, [7] = {[1] = "origline", ["line"] = [[488]]}, [8] = {[1] = "select", }, [9] = {[1] = "origline", ["line"] = [[489]]}, [10] = {[1] = "origline", ["line"] = [[490]]}, [11] = {[1] = "origline", ["line"] = [[491]]}, [12] = {[1] = "origline", ["line"] = [[492]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, ["endedge"] = {[1] = "141", [2] = [[終端]]}, ["skipout"] = {[1] = "141", [2] = [[skipout]]}, },  
		},
[143] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[493]]}, [2] = {[1] = "origline", ["line"] = [[494]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "124", [2] = [[白]]}, ["endedge"] = {[1] = "141", [2] = [[終端]]}, ["skipout"] = {[1] = "141", [2] = [[skipout]]}, },  
		},

}