scenario["ama_09_02CS"] = {
[1] = 	{
		["text"] = {[[「先輩、見えてますか〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[The seniors' cheering squad]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01461]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, },  
		},
[2] = 	{
		["text"] = {[[「おお、バッチリ見えてるぞ。そこは、屋上か？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[9]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[10]]}, [4] = {[1] = "origline", ["line"] = [[11]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[「はい！　鍵が開いてたので、来ちゃいました。先輩と、ゆっくりお話したかったので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01462]]}, [3] = {[1] = "origline", ["line"] = [[13]]}, [4] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[「それは嬉しいけど……大丈夫か？　先生に見つかったら怒られるんじゃない？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「大丈夫ですよ。今日は休日ですから、人はほとんどいませんし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01463]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[「それに、ちょっとした悪いことって……。イケないことしてるみたいで、結構ドキドキしませんか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01464]]}, [3] = {[1] = "origline", ["line"] = [[22]]}, [4] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[「まあ、確かに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[25]]}, [4] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[子供のころにした、他愛のないいたずらの延長線上……って感じだろうか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[そう言えば、あの頃は何も考えずに、ただ野球を楽しんでたなぁ……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "origline", ["line"] = [[30]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[いつからだろう。こんな風に試合前になると胃の痛みに悩まされるようになったのは……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[31]]}, [2] = {[1] = "origline", ["line"] = [[32]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「さあ先輩。ここでなら、先輩との通話を聞いている人は、私しかいませんよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[33]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01465]]}, [3] = {[1] = "origline", ["line"] = [[34]]}, [4] = {[1] = "origline", ["line"] = [[35]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「だから、先輩の心配事ととか悩み事。全部言ってすっきりしちゃってください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[36]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01466]]}, [3] = {[1] = "origline", ["line"] = [[37]]}, [4] = {[1] = "origline", ["line"] = [[38]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[「私に言っても、なにも解決しないかもしれませんけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[39]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01467]]}, [3] = {[1] = "origline", ["line"] = [[40]]}, [4] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[「でも、言って楽になることって、絶対あると思うんです。だから、どうですかね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01468]]}, [3] = {[1] = "origline", ["line"] = [[43]]}, [4] = {[1] = "origline", ["line"] = [[44]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[「うーん……そうだなぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[45]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[46]]}, [4] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[紗月の申し出は嬉しいし、俺のためを思ってくれているのは、よく分かる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "origline", ["line"] = [[49]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[でも、紗月にこれ以上弱いところを見せたくないというプライドのせいで、どうにも口を開けない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[50]]}, [2] = {[1] = "origline", ["line"] = [[51]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[「先輩、私、先輩のこと大好きです。自分でもびっくりするぐらい、大好きなんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[52]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01469]]}, [3] = {[1] = "origline", ["line"] = [[53]]}, [4] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[「先輩どうですか？　私のこと……好き、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01470]]}, [3] = {[1] = "origline", ["line"] = [[56]]}, [4] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[「そりゃあ、まあ……うん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[好き……と言うのはなんとなくこっぱずかしくて、言葉を濁してしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[それに比べて紗月は俺のことをずっと好きだって言い続けてるし、本当にすごいと思う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "origline", ["line"] = [[64]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[「紗月は恥ずかしくないのか？　そういうことを言うのって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[65]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[66]]}, [4] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[「うーん、恥ずかしい、っていうより。嬉しいって感じですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01471]]}, [3] = {[1] = "origline", ["line"] = [[69]]}, [4] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[「だってほら、人に好きって言うのって、結構ハードル高いじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01472]]}, [3] = {[1] = "origline", ["line"] = [[72]]}, [4] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[「女の子同士なら、結構好きって言いあっちゃう子いますけど。男の人に言うのって、全然違うじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01473]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[「だなぁ……。紗月みたいにかわいい子から好きって言われたら、大抵の男は勘違いしそうだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「あ、ちなみに私が先輩を好きなのは、勘違いでも冗談でもないですからね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01474]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[「分かってるって、そのくらい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[84]]}, [4] = {[1] = "origline", ["line"] = [[85]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[急に勢い込んできた紗月に、思わず苦笑する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[86]]}, [2] = {[1] = "origline", ["line"] = [[87]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[紗月が俺のことを好きなのは言葉でも行動でも、ずっと示してきたし、疑う余地がない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[88]]}, [2] = {[1] = "origline", ["line"] = [[89]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[「先輩のことは大好きで、ずっと一緒に居たいと思っています」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[90]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01475]]}, [3] = {[1] = "origline", ["line"] = [[91]]}, [4] = {[1] = "origline", ["line"] = [[92]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[「だから、どんな先輩のことも受け止めたいと思いますし。受け入れたいんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[93]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01476]]}, [3] = {[1] = "origline", ["line"] = [[94]]}, [4] = {[1] = "origline", ["line"] = [[95]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[「なので、私はいつでも。先輩のことを応援していますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[96]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01477]]}, [3] = {[1] = "origline", ["line"] = [[97]]}, [4] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[「せーのっ。フレー、フレー、先輩♪　頑張れ頑張れ先輩♪　おー♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01478]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		["text"] = {[[「負けるな負けるな先輩♪　ファイトーファイト―先輩♪　おー♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01479]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[37] = 	{
		["text"] = {[[紗月が満面の笑みを向けたまま、まるでチアリーダーのように手を振り応援してくれる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[38] = 	{
		["text"] = {[[その健気な様子に、思わず口元が緩む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[39] = 	{
		["text"] = {[[「あ、先輩。やっと笑ってくれましたね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01480]]}, [3] = {[1] = "origline", ["line"] = [[110]]}, [4] = {[1] = "origline", ["line"] = [[111]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[40] = 	{
		["text"] = {[[「さっきからずーっと、落ち込んだ表情していたので、ちょっと心配だったんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[112]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01481]]}, [3] = {[1] = "origline", ["line"] = [[113]]}, [4] = {[1] = "origline", ["line"] = [[114]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[41] = 	{
		["text"] = {[[「……俺、そんな顔してた？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[115]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[116]]}, [4] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[42] = 	{
		["text"] = {[[「はい、それはもう。でも、今は大丈夫ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01482]]}, [3] = {[1] = "origline", ["line"] = [[119]]}, [4] = {[1] = "origline", ["line"] = [[120]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[43] = 	{
		["text"] = {[[「そうか……。ごめんな、また心配かけて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[121]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[122]]}, [4] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[44] = 	{
		["text"] = {[[「いえいえ。先輩の心のマネージメントも、マネージャーとして大切なお仕事ですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01483]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[45] = 	{
		["text"] = {[[「それに、それを抜きにしても。彼女としては、彼氏にはいつも笑顔でいて欲しいものですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01484]]}, [3] = {[1] = "origline", ["line"] = [[128]]}, [4] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[46] = 	{
		["text"] = {[[事も無げに紗月が言い切り、思わず目頭が熱くなる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "origline", ["line"] = [[131]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[47] = 	{
		["text"] = {[[まるで天使のような深い愛情に、彼女に母性を感じてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[132]]}, [2] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[48] = 	{
		["text"] = {[[「……先輩。野球、好きですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01485]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "origline", ["line"] = [[136]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[49] = 	{
		["text"] = {[[「ああ、好きだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[137]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[138]]}, [4] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[50] = 	{
		["text"] = {[[「今からそんな先輩の大好きな野球が出来るんです。だったら、もっと楽しまなきゃ損ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01486]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[51] = 	{
		["text"] = {[[「しっかりと、実力を出せば。ちゃんと結果は付いてきます。先輩の練習をずっとそばで見てきた私が、保証します」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[143]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01487]]}, [3] = {[1] = "origline", ["line"] = [[144]]}, [4] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[52] = 	{
		["text"] = {[[「そうだな……。二人で、あれだけ練習したもんな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[147]]}, [4] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[53] = 	{
		["text"] = {[[毎日毎日、炎天下のグラウンドで汗を流して……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "origline", ["line"] = [[150]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[54] = 	{
		["text"] = {[[疲れたり、もうダメだと思っても、紗月がずっとサポートしてくれて……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[151]]}, [2] = {[1] = "origline", ["line"] = [[152]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[55] = 	{
		["text"] = {[[このまま試合に出られなかったら、俺どころか、彼女の頑張りも無駄にしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[153]]}, [2] = {[1] = "origline", ["line"] = [[154]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[56] = 	{
		["text"] = {[[「俺……試合に出るよ。結果がどうなるかは、分からないけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[155]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[156]]}, [4] = {[1] = "origline", ["line"] = [[157]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[57] = 	{
		["text"] = {[[「それでも、こんなところでじっとしているわけには、いかないよな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[158]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[159]]}, [4] = {[1] = "origline", ["line"] = [[160]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[58] = 	{
		["text"] = {[[「私は、先輩の決断を尊重します。でも……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[161]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01488]]}, [3] = {[1] = "origline", ["line"] = [[162]]}, [4] = {[1] = "origline", ["line"] = [[163]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[59] = 	{
		["text"] = {[[「もし試合に出るのであれば、私は全力で応援しますよ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[164]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01489]]}, [3] = {[1] = "origline", ["line"] = [[165]]}, [4] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[60] = 	{
		["text"] = {[[「……ありがとう。紗月。俺、行ってくる！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[168]]}, [4] = {[1] = "origline", ["line"] = [[169]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[61] = 	{
		["text"] = {[[「はい、先輩！　私、精一杯応援してますから！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[170]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01490]]}, [3] = {[1] = "origline", ["line"] = [[171]]}, [4] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[62] = 	{
		["text"] = {[[「じゃあ、またな紗月。頑張ってくる」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[174]]}, [4] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[63] = 	{
		["text"] = {[[名残惜しさを感じつつ、俺は紗月との通話を終了させた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "origline", ["line"] = [[177]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[64] = 	{
		["text"] = {[[ロッカールームには再び静寂が戻り、俺は気合を入れつつベンチから立ち上がった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[178]]}, [2] = {[1] = "origline", ["line"] = [[179]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[65] = 	{
		["text"] = {[[そして、すっかり手になじんだグローブを片手に、グラウンドへ走り出す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[180]]}, [2] = {[1] = "origline", ["line"] = [[181]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[66] = 	{
		["text"] = {[[大好きな人との約束を守るために。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[182]]}, [2] = {[1] = "origline", ["line"] = [[183]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[67] = 	{
		["text"] = {[[紅白戦の詳細を読みたいですか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[184]]}, [2] = {[1] = "origline", ["line"] = [[185]]}, [3] = {[1] = "origline", ["line"] = [[186]]}, [4] = {[1] = "origline", ["line"] = [[187]]}, [5] = {[1] = "origline", ["line"] = [[188]]}, [6] = {[1] = "origline", ["line"] = [[189]]}, [7] = {[1] = "origline", ["line"] = [[190]]}, [8] = {[1] = "origline", ["line"] = [[191]]}, [9] = {[1] = "origline", ["line"] = [[192]]}, [10] = {[1] = "origline", ["line"] = [[193]]}, [11] = {[1] = "origline", ["line"] = [[194]]}, [12] = {[1] = "origline", ["line"] = [[195]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[68] = 	{
		["text"] = {[[　]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[196]]}, [2] = {[1] = "sel_init", ["name"] = [[sel_01]], ["flag"] = [[normal]]}, [3] = {[1] = "origline", ["line"] = [[197]]}, [4] = {[1] = "sel_text", ["file"] = [[com00/ama_09_03]], ["text"] = [[読みたい]], ["label"] = [[sel01]]}, [5] = {[1] = "origline", ["line"] = [[198]]}, [6] = {[1] = "sel_text", ["file"] = [[com00/ama_09_04]], ["text"] = [[読みたくない]], ["label"] = [[top]]}, [7] = {[1] = "origline", ["line"] = [[199]]}, [8] = {[1] = "select", }, [9] = {[1] = "origline", ["line"] = [[200]]}, [10] = {[1] = "origline", ["line"] = [[201]]}, [11] = {[1] = "origline", ["line"] = [[202]]}, [12] = {[1] = "origline", ["line"] = [[203]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[69] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[204]]}, [2] = {[1] = "origline", ["line"] = [[205]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}