scenario["ama_03_01PC_02"] = {
[1] = 	{
		["text"] = {[[「うわぁ……。お、大きい……。それに、こんな形してるんですね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "label", ["name"] = [[scene1]]}, [3] = {[1] = "origline", ["line"] = [[2]]}, [4] = {[1] = "origline", ["line"] = [[3]]}, [5] = {[1] = "origline", ["line"] = [[4]]}, [6] = {[1] = "ev", ["0"] = [[ev_adult_04a01]]}, [7] = {[1] = "origline", ["line"] = [[5]]}, [8] = {[1] = "origline", ["line"] = [[6]]}, [9] = {[1] = "bgm06", }, [10] = {[1] = "origline", ["line"] = [[7]]}, [11] = {[1] = "origline", ["line"] = [[8]]}, [12] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00265]]}, [13] = {[1] = "origline", ["line"] = [[9]]}, [14] = {[1] = "origline", ["line"] = [[10]]}, },  
		},
[2] = 	{
		["text"] = {[[「それに、こんなに熱くて……。わ、わぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[11]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00266]]}, [3] = {[1] = "origline", ["line"] = [[12]]}, [4] = {[1] = "origline", ["line"] = [[13]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[3] = 	{
		["text"] = {[[いつもよりも一回りも二回りも大きくなった陰茎に、紗月のほっそりとした指が回される。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[14]]}, [2] = {[1] = "origline", ["line"] = [[15]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[4] = 	{
		["text"] = {[[そのわずかな刺激に、思わず腰がビクッと跳ねてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[5] = 	{
		["text"] = {[[「ひゃうっ！　も、もしかして、痛かったですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00267]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[6] = 	{
		["text"] = {[[「いや、人に触られるの初めてだから、敏感になってて……。だから、ただ驚いただけだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[22]]}, [4] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[7] = 	{
		["text"] = {[[「そうですか……よかったぁ。それを聞いて安心しました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00268]]}, [3] = {[1] = "origline", ["line"] = [[25]]}, [4] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[8] = 	{
		["text"] = {[[「私もこういうのは初めてなので、痛かったり、変なことがあったらいつでも言ってくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00269]]}, [3] = {[1] = "origline", ["line"] = [[28]]}, [4] = {[1] = "origline", ["line"] = [[29]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[9] = 	{
		["text"] = {[[「知識としてはその……。雑誌で読んだことはあるので、多少はあるんですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[30]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00270]]}, [3] = {[1] = "origline", ["line"] = [[31]]}, [4] = {[1] = "origline", ["line"] = [[32]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[10] = 	{
		["text"] = {[[そういえば、電車の中吊り広告で見たことがある。セックス特集をデカデカと掲載していた女性誌を……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[33]]}, [2] = {[1] = "origline", ["line"] = [[34]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[11] = 	{
		["text"] = {[[もしかしたら、女の子だってエロいことに関してはそれ相応に興味があるのかも……？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[35]]}, [2] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[12] = 	{
		["text"] = {[[「えっと、確か。舐められると気持ちいいんですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00271]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[13] = 	{
		["text"] = {[[「た、たぶん？　でも、無理しなくていいよ。シャワー浴びてないし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[41]]}, [4] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[14] = 	{
		["text"] = {[[「大丈夫ですよ。先輩のことは全部受け止めたいですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00272]]}, [3] = {[1] = "origline", ["line"] = [[44]]}, [4] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[15] = 	{
		["text"] = {[[「それに……。クンクン。先輩のこの匂い、私好きかもしれないです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a01]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00273]]}, [6] = {[1] = "origline", ["line"] = [[49]]}, [7] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[16] = 	{
		["text"] = {[[「はぁぁ……。すぅぅ……はぁぁ〜〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00274]]}, [3] = {[1] = "origline", ["line"] = [[52]]}, [4] = {[1] = "origline", ["line"] = [[53]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[17] = 	{
		["text"] = {[[紗月は鼻先を肉棒に近づけて、大きく深呼吸をする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[54]]}, [2] = {[1] = "origline", ["line"] = [[55]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[18] = 	{
		["text"] = {[[このアブノーマルな状況に発情しているのか。紗月の頬に徐々に赤みがさしていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[56]]}, [2] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[19] = 	{
		["text"] = {[[「じゃあその……。舐め……ますね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00275]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[20] = 	{
		["text"] = {[[「んちゅっ……んっ……れろっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "origline", ["line"] = [[62]]}, [3] = {[1] = "origline", ["line"] = [[63]]}, [4] = {[1] = "ev", ["0"] = [[ev_adult_04a02]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [5] = {[1] = "origline", ["line"] = [[64]]}, [6] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00276]]}, [7] = {[1] = "origline", ["line"] = [[65]]}, [8] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "15", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[21] = 	{
		["text"] = {[[「お、おぉぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[68]]}, [4] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[22] = 	{
		["text"] = {[[紗月の舌が触れた途端、思わず深い息が漏れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "origline", ["line"] = [[71]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[23] = 	{
		["text"] = {[[想像していたよりも微かな刺激だけど、女の子に舐められているという感動で、何倍にも快感が増幅してしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[72]]}, [2] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[24] = 	{
		["text"] = {[[「ちょっと……しょっぱい？　れろっ……ちゅっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00277]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[25] = 	{
		["text"] = {[[「でも、あんまり嫌な味じゃないですね。むしろ、頭がクラクラしちゃいます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00278]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[26] = 	{
		["text"] = {[[「これ……癖になっちゃうかもです……。ちゅっ……れろっ……。ちゅ、ちゅぱぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00279]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[27] = 	{
		["text"] = {[[一心不乱に小さい舌を動かしながら、丹念に先端部分を舐めていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[28] = 	{
		["text"] = {[[弱い電流のような刺激が腰に溜まり、気持ちいいんだけどだんだんともどかしさが募っていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[29] = 	{
		["text"] = {[[「ちゅっ……。ちゅりゅっ……。どう、ですか？　気持ちいい、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a02]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[88]]}, [4] = {[1] = "origline", ["line"] = [[89]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00280]]}, [6] = {[1] = "origline", ["line"] = [[90]]}, [7] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "20", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[30] = 	{
		["text"] = {[[「うん……気持ちいいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[31] = 	{
		["text"] = {[[「そうですか？　じゃあ、もっと気持ちいいところ、舐めてあげますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00281]]}, [3] = {[1] = "origline", ["line"] = [[96]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[32] = 	{
		["text"] = {[[つぅーっと紗月の舌が移動して、今度はカリ首を重点的に舐め上げ始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "origline", ["line"] = [[99]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[33] = 	{
		["text"] = {[[先ほどよりもより直接的な刺激に、思わず声が漏れそうになる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[100]]}, [2] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[34] = 	{
		["text"] = {[[「れろっ……ちゅぅぅ……。ちゅっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00282]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[35] = 	{
		["text"] = {[[「男の人って、ここを舐められると、感じるんですよね？　ちゅっ……れろっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00283]]}, [3] = {[1] = "origline", ["line"] = [[106]]}, [4] = {[1] = "origline", ["line"] = [[107]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[36] = 	{
		["text"] = {[[「それも……はぁぁ、はぁぁ……。雑誌、情報？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[108]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[109]]}, [4] = {[1] = "origline", ["line"] = [[110]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[37] = 	{
		["text"] = {[[「そうですよ。……れろっ……。ちゅぷぅ……。その時は、興味本位で読んだだけでしたけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[111]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00284]]}, [3] = {[1] = "origline", ["line"] = [[112]]}, [4] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[38] = 	{
		["text"] = {[[「今では、ちゃんと読んでてよかった、って思います。ちゅっ、ちゅぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00285]]}, [3] = {[1] = "origline", ["line"] = [[115]]}, [4] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[39] = 	{
		["text"] = {[[まるでりんご飴を舐めるように、紗月は大きな口を開いて、亀頭に舌を這わせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "origline", ["line"] = [[118]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[40] = 	{
		["text"] = {[[唾液を丹念にまぶすその姿は、どんどんと官能的に変化していく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[119]]}, [2] = {[1] = "origline", ["line"] = [[120]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[41] = 	{
		["text"] = {[[「はぁ……はぁ……。私も……んっ。体が熱く、なってきました……はぁぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[121]]}, [2] = {[1] = "origline", ["line"] = [[122]]}, [3] = {[1] = "origline", ["line"] = [[123]]}, [4] = {[1] = "ev", ["0"] = [[ev_adult_04a03]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [5] = {[1] = "origline", ["line"] = [[124]]}, [6] = {[1] = "origline", ["line"] = [[125]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00286]]}, [8] = {[1] = "origline", ["line"] = [[126]]}, [9] = {[1] = "origline", ["line"] = [[127]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "29", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[42] = 	{
		["text"] = {[[「男の人のを舐めるって……んっ……。すごく、エッチ、ですね……は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[128]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00287]]}, [3] = {[1] = "origline", ["line"] = [[129]]}, [4] = {[1] = "origline", ["line"] = [[130]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[43] = 	{
		["text"] = {[[「そう……だね。んっ……ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[131]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[132]]}, [4] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[44] = 	{
		["text"] = {[[直接的な刺激は、自分の手でシゴいてたときの方が強いけど。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[45] = 	{
		["text"] = {[[こんなに可愛くて、しかもさっきまで普通に喋っていた子が俺のをしゃぶっているという事実が、雄としての興奮をさらに掻き立てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[46] = 	{
		["text"] = {[[「んちゅっ……ちゅっ……んんっ。先輩の……はぁ、大きい……から、口に入らないです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00288]]}, [3] = {[1] = "origline", ["line"] = [[139]]}, [4] = {[1] = "origline", ["line"] = [[140]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[47] = 	{
		["text"] = {[[「口の周り……ちゅっ、べたべたで……。は、恥ずかしい……んちゅ、んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[141]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00289]]}, [3] = {[1] = "origline", ["line"] = [[142]]}, [4] = {[1] = "origline", ["line"] = [[143]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[48] = 	{
		["text"] = {[[口ではそう言いつつ、紗月の舌の動きは止まらない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[144]]}, [2] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[49] = 	{
		["text"] = {[[それどころか俺の反応を見ながら、微妙に力の強弱も変えているような気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[50] = 	{
		["text"] = {[[「ちゅっ……れりゅっ……んっ……。はぁぁ。先輩の顔、だんだんエッチになってきましたよ……ちゅっ、ちゅぷぅっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a03]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[149]]}, [4] = {[1] = "origline", ["line"] = [[150]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00290]]}, [6] = {[1] = "origline", ["line"] = [[151]]}, [7] = {[1] = "origline", ["line"] = [[152]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "41", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[51] = 	{
		["text"] = {[[「目じりも下がってきて、息もはぁはぁして……。そんなに私に舐められて、気持ちいいんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[153]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00291]]}, [3] = {[1] = "origline", ["line"] = [[154]]}, [4] = {[1] = "origline", ["line"] = [[155]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[52] = 	{
		["text"] = {[[「あぁ……。すごく、気持ちいい……はぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[156]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[157]]}, [4] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[53] = 	{
		["text"] = {[[「ふふっ。素直な先輩、可愛いです。もっともっと、気持ちよくなってください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00292]]}, [3] = {[1] = "origline", ["line"] = [[160]]}, [4] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[54] = 	{
		["text"] = {[[紗月の甘い声に、脳が溶かされそうなぐらいに力が抜けてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "origline", ["line"] = [[163]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[55] = 	{
		["text"] = {[[全てを彼女に委ねて、彼女のなすがままになってみたい。そんな欲望が、どんどん湧き上がってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[164]]}, [2] = {[1] = "origline", ["line"] = [[165]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[56] = 	{
		["text"] = {[[「先輩、ちゅっ……。れろっ……。こんなに喜んでくれるなんて、嬉しい……ちゅぷ、ちゅ、れろっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[166]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00293]]}, [3] = {[1] = "origline", ["line"] = [[167]]}, [4] = {[1] = "origline", ["line"] = [[168]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[57] = 	{
		["text"] = {[[「ちょっと待っててくださいね。もっと先輩が喜ぶこと、してあげますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[169]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a03]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[170]]}, [4] = {[1] = "origline", ["line"] = [[171]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00294]]}, [6] = {[1] = "origline", ["line"] = [[172]]}, [7] = {[1] = "origline", ["line"] = [[173]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[58] = 	{
		["text"] = {[[紗月は一度身を引くと、体操着の裾に手をかける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[174]]}, [2] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[59] = 	{
		["text"] = {[[そして、一気にそのまま――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "origline", ["line"] = [[177]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[60] = 	{
		["text"] = {[[「んっ……はぁ。どうですか？　先輩がずっと見たがってた、おっぱいですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[178]]}, [2] = {[1] = "se", ["0"] = [[nuno01]]}, [3] = {[1] = "origline", ["line"] = [[179]]}, [4] = {[1] = "origline", ["line"] = [[180]]}, [5] = {[1] = "origline", ["line"] = [[181]]}, [6] = {[1] = "origline", ["line"] = [[182]]}, [7] = {[1] = "ev", ["0"] = [[ev_adult_04a04]]}, [8] = {[1] = "origline", ["line"] = [[183]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00295]]}, [10] = {[1] = "origline", ["line"] = [[184]]}, [11] = {[1] = "origline", ["line"] = [[185]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[61] = 	{
		["text"] = {[[「お、おぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[186]]}, [2] = {[1] = "sestop", ["time"] = [[1000]]}, [3] = {[1] = "origline", ["line"] = [[187]]}, [4] = {[1] = "origline", ["line"] = [[188]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[189]]}, [7] = {[1] = "origline", ["line"] = [[190]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, },  
		},
[62] = 	{
		["text"] = {[[たわわな二つの丸みに、思わず目を奪われ、そして声も出なくなる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[191]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a04]], ["1"] = [[大]], ["locate"] = [[1200,800,-300,-100]], ["speed"] = [[60000]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[192]]}, [4] = {[1] = "origline", ["line"] = [[193]]}, [5] = {[1] = "origline", ["line"] = [[194]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "60", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[63] = 	{
		["text"] = {[[大きいとは思っていたけど、まさかこれほどとは……。大ぶりなメロンぐらいあるんじゃないか？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[195]]}, [2] = {[1] = "origline", ["line"] = [[196]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[64] = 	{
		["text"] = {[[「ふふっ。先輩、目が真ん丸になっていますよ。そんなに見たかったんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[197]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00296]]}, [3] = {[1] = "origline", ["line"] = [[198]]}, [4] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[65] = 	{
		["text"] = {[[「……バレてた？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[201]]}, [4] = {[1] = "origline", ["line"] = [[202]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[66] = 	{
		["text"] = {[[「はい♪　女の子って、男の子のそういう視線には敏感なんですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[203]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00297]]}, [3] = {[1] = "origline", ["line"] = [[204]]}, [4] = {[1] = "origline", ["line"] = [[205]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[67] = 	{
		["text"] = {[[「大きい胸って、肩がこるし、太って見えるし、あんまりいいことないんですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[206]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00298]]}, [3] = {[1] = "origline", ["line"] = [[207]]}, [4] = {[1] = "origline", ["line"] = [[208]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[68] = 	{
		["text"] = {[[「でも、先輩が喜んでくれるなら、大きくてよかったなって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[209]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00299]]}, [3] = {[1] = "origline", ["line"] = [[210]]}, [4] = {[1] = "origline", ["line"] = [[211]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[69] = 	{
		["text"] = {[[そう言いつつ、紗月は柔らかく微笑む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[212]]}, [2] = {[1] = "origline", ["line"] = [[213]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[70] = 	{
		["text"] = {[[その笑みに母性を感じてしまい、思わず抱きしめたくなってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[214]]}, [2] = {[1] = "origline", ["line"] = [[215]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[71] = 	{
		["text"] = {[[「さあ、先輩。たっぷりと私のおっぱい、見ててくださいね。ちゅっ、れろっ……んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[216]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[217]]}, [4] = {[1] = "origline", ["line"] = [[218]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00300]]}, [6] = {[1] = "origline", ["line"] = [[219]]}, [7] = {[1] = "origline", ["line"] = [[220]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[72] = 	{
		["text"] = {[[「ちゅっ……んっ……。ちゅぱっ……んっ……。れろっ……ちゅ、ちゅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[221]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00301]]}, [3] = {[1] = "origline", ["line"] = [[222]]}, [4] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "71", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[73] = 	{
		["text"] = {[[紗月が頭を動かしながら舐めるたびに、それに伴って大きな胸もゆったりと揺れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "71", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[74] = 	{
		["text"] = {[[たぷたぷと柔肌が波打ち、それが視覚からも射精感を煽ってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "origline", ["line"] = [[227]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "71", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[75] = 	{
		["text"] = {[[「ちゅっ……んっ。んちゅっ、先輩のおちんちん……んっ、れろっ、小刻みに震えてきましたよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[228]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a04]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[229]]}, [4] = {[1] = "origline", ["line"] = [[230]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00302]]}, [6] = {[1] = "origline", ["line"] = [[231]]}, [7] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "71", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[76] = 	{
		["text"] = {[[「もしかして……れろっ……ちゅっ、ちゅぷぅ。そろそろイッちゃいそうなんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00303]]}, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[77] = 	{
		["text"] = {[[「あ、あぁ……。もう余裕ない」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[78] = 	{
		["text"] = {[[「我慢、しなくていいですよ。ちゅっ、ちゅりゅっ、ちゅっ……いつでも好きなときに出して……んちゅっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00304]]}, [3] = {[1] = "origline", ["line"] = [[240]]}, [4] = {[1] = "origline", ["line"] = [[241]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[79] = 	{
		["text"] = {[[「れろっ……。ちゅ……ん、いつでも……ん、れろっ。受け止め、ますから……ちゅぷぅ、れろっ、ちゅっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[242]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00305]]}, [3] = {[1] = "origline", ["line"] = [[243]]}, [4] = {[1] = "origline", ["line"] = [[244]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[80] = 	{
		["text"] = {[[「ちゅぷ……れろっ……。ちゅ、ちゅぅぅ。んちゅ……ちゅぱっ、ちゅ、ちゅぅぅ〜〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[245]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[246]]}, [4] = {[1] = "origline", ["line"] = [[247]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00306]]}, [6] = {[1] = "origline", ["line"] = [[248]]}, [7] = {[1] = "origline", ["line"] = [[249]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "75", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[81] = 	{
		["text"] = {[[ラストスパートとばかりに紗月の舌が肉棒に絡みつき、複雑な動きで一気にしごきあげてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[250]]}, [2] = {[1] = "origline", ["line"] = [[251]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[82] = 	{
		["text"] = {[[それに伴って頭も前後に激しく動き、大きな胸もゆさゆさと重たそうに揺れ動く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[252]]}, [2] = {[1] = "origline", ["line"] = [[253]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[83] = 	{
		["text"] = {[[「んちゅっ、れろっ……ちゅ、ちゅぷぅ……んんっ、ちゅ、ちゅりゅっ、ちゅ、ちゅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[254]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00307]]}, [3] = {[1] = "origline", ["line"] = [[255]]}, [4] = {[1] = "origline", ["line"] = [[256]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[84] = 	{
		["text"] = {[[「んちゅっ…、れろっ、ちゅ、ちゅぱぁ……んっ！　んちゅっ、れろっ、んっ、ちゅ、ちゅぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[257]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00308]]}, [3] = {[1] = "origline", ["line"] = [[258]]}, [4] = {[1] = "origline", ["line"] = [[259]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[85] = 	{
		["text"] = {[[「ちゅっ、んっ、ちゅ、ちゅぅぅ。ちゅ、ん、ちゅ、ちゅぷぅ、ちゅう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[260]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00309]]}, [3] = {[1] = "origline", ["line"] = [[261]]}, [4] = {[1] = "origline", ["line"] = [[262]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[86] = 	{
		["text"] = {[[紗月の動きに導かれるように射精感が高まり、だんだんと頭がしびれてくるような感覚に襲われる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[263]]}, [2] = {[1] = "origline", ["line"] = [[264]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[87] = 	{
		["text"] = {[[心臓の鼓動がやけに大きく聞こえて、だんだんと目の前が真っ白になっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[265]]}, [2] = {[1] = "origline", ["line"] = [[266]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[88] = 	{
		["text"] = {[[「ちゅりゅっ、ちゅっ。んっ、ちゅ、ちゅぱぁ、れろっ、ちゅ、ちゅぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[267]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00310]]}, [3] = {[1] = "origline", ["line"] = [[268]]}, [4] = {[1] = "origline", ["line"] = [[269]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[89] = 	{
		["text"] = {[[「ちゅっ、れろっ。んっ、ちゅ、ちゅぅぅ！　ちゅ、ちゅぅぅ、んっ、ちゅ、ちゅぅぅ〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[270]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00311]]}, [3] = {[1] = "origline", ["line"] = [[271]]}, [4] = {[1] = "origline", ["line"] = [[272]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[90] = 	{
		["text"] = {[[「で、でるっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[273]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[274]]}, [4] = {[1] = "origline", ["line"] = [[275]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[91] = 	{
		["text"] = {[[「ひゃんっ！？　あ、熱い……そ、それに、いっぱい出て……は、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[276]]}, [2] = {[1] = "origline", ["line"] = [[277]]}, [3] = {[1] = "origline", ["line"] = [[278]]}, [4] = {[1] = "白", ["0"] = [[shortfade]]}, [5] = {[1] = "origline", ["line"] = [[279]]}, [6] = {[1] = "origline", ["line"] = [[280]]}, [7] = {[1] = "bt", }, [8] = {[1] = "origline", ["line"] = [[281]]}, [9] = {[1] = "ev", ["0"] = [[ev_adult_04a05]]}, [10] = {[1] = "origline", ["line"] = [[282]]}, [11] = {[1] = "et", ["0"] = [[shortfade]]}, [12] = {[1] = "origline", ["line"] = [[283]]}, [13] = {[1] = "origline", ["line"] = [[284]]}, [14] = {[1] = "白", }, [15] = {[1] = "origline", ["line"] = [[285]]}, [16] = {[1] = "origline", ["line"] = [[286]]}, [17] = {[1] = "bt", }, [18] = {[1] = "origline", ["line"] = [[287]]}, [19] = {[1] = "ev", ["0"] = [[ev_adult_04a05]]}, [20] = {[1] = "origline", ["line"] = [[288]]}, [21] = {[1] = "et", }, [22] = {[1] = "origline", ["line"] = [[289]]}, [23] = {[1] = "origline", ["line"] = [[290]]}, [24] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00312]]}, [25] = {[1] = "origline", ["line"] = [[291]]}, [26] = {[1] = "origline", ["line"] = [[292]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, },  
		},
[92] = 	{
		["text"] = {[[「ま、まだ出て……。んっ……。ドクドクって、すごい……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[293]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00313]]}, [3] = {[1] = "origline", ["line"] = [[294]]}, [4] = {[1] = "origline", ["line"] = [[295]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "91", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[93] = 	{
		["text"] = {[[紗月の整った顔が白濁液に染まり、辺り一面に青臭い匂いが撒き散らされる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[296]]}, [2] = {[1] = "origline", ["line"] = [[297]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "91", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[94] = 	{
		["text"] = {[[自分でもあきれるほどの射精量に、頭がクラクラとしてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[298]]}, [2] = {[1] = "origline", ["line"] = [[299]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "91", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[95] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。こんなにいっぱい……。すごいですね……顔も、髪も、べとべと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[300]]}, [2] = {[1] = "origline", ["line"] = [[301]]}, [3] = {[1] = "origline", ["line"] = [[302]]}, [4] = {[1] = "ev", ["0"] = [[ev_adult_04a07]], ["1"] = [[face]]}, [5] = {[1] = "origline", ["line"] = [[303]]}, [6] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00314]]}, [7] = {[1] = "origline", ["line"] = [[304]]}, [8] = {[1] = "origline", ["line"] = [[305]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "91", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[96] = 	{
		["text"] = {[[「それに……。んくっ。口の中にも入っちゃいました。ちょっと苦いんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[306]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00315]]}, [3] = {[1] = "origline", ["line"] = [[307]]}, [4] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[97] = 	{
		["text"] = {[[「ごめん。すぐに出しちゃっていいから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[310]]}, [4] = {[1] = "origline", ["line"] = [[311]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[98] = 	{
		["text"] = {[[「そんなもったいないこと、出来ませんよ。せっかく先輩からもらったんですから。ぺろっ。れろっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[312]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00316]]}, [3] = {[1] = "origline", ["line"] = [[313]]}, [4] = {[1] = "origline", ["line"] = [[314]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[99] = 	{
		["text"] = {[[紗月は舌を出すと、そのまま口元の精液を舐めとる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[315]]}, [2] = {[1] = "origline", ["line"] = [[316]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[100] = 	{
		["text"] = {[[その様子が妙に妖艶で、気を抜いたら彼女を押し倒してしまいそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[317]]}, [2] = {[1] = "origline", ["line"] = [[318]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[101] = 	{
		["text"] = {[[「普段から、こんなにいっぱい出るんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[319]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a07]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[320]]}, [4] = {[1] = "origline", ["line"] = [[321]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00317]]}, [6] = {[1] = "origline", ["line"] = [[322]]}, [7] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[102] = 	{
		["text"] = {[[「いや……こんなに出たのは初めてだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[325]]}, [4] = {[1] = "origline", ["line"] = [[326]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[103] = 	{
		["text"] = {[[「それって……。今までの中で一番気持ちよかった、ってことですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[327]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00318]]}, [3] = {[1] = "origline", ["line"] = [[328]]}, [4] = {[1] = "origline", ["line"] = [[329]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[104] = 	{
		["text"] = {[[「うん。すごく気持ちよかったした」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[330]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[331]]}, [4] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[105] = 	{
		["text"] = {[[「えへへ……。嬉しいです。初めてだから、上手に出来るかちょっと不安だったんですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a06]], ["1"] = [[大]], ["x"] = [[-300]], ["y"] = [[-100]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00319]]}, [6] = {[1] = "origline", ["line"] = [[336]]}, [7] = {[1] = "origline", ["line"] = [[337]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "101", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[106] = 	{
		["text"] = {[[「でも、先輩が喜んでくれてよかったです。ふふふ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[338]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00320]]}, [3] = {[1] = "origline", ["line"] = [[339]]}, [4] = {[1] = "origline", ["line"] = [[340]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "105", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[107] = 	{
		["text"] = {[[紗月は屈託のない表情で、そう笑みを見せる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[341]]}, [2] = {[1] = "origline", ["line"] = [[342]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "105", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[108] = 	{
		["text"] = {[[その様子は本当に無邪気で、俺のことを純粋に思う気持ちが伝わってくるようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[343]]}, [2] = {[1] = "origline", ["line"] = [[344]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "105", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[109] = 	{
		["text"] = {[[「それじゃあ、私はシャワー浴びてきますね。先輩の匂いと離れるのは寂しいですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[345]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_04a06]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[346]]}, [4] = {[1] = "origline", ["line"] = [[347]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00321]]}, [6] = {[1] = "origline", ["line"] = [[348]]}, [7] = {[1] = "origline", ["line"] = [[349]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "105", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[110] = 	{
		["text"] = {[[「いや、さっさと流さないと染みついちゃうから。いっておいで」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[350]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[351]]}, [4] = {[1] = "origline", ["line"] = [[352]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[111] = 	{
		["text"] = {[[「そうします。……あの、先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[353]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00322]]}, [3] = {[1] = "origline", ["line"] = [[354]]}, [4] = {[1] = "origline", ["line"] = [[355]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[112] = 	{
		["text"] = {[[「こういうことって、これっきりじゃないですよね？　また機会、ありますよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[356]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00323]]}, [3] = {[1] = "origline", ["line"] = [[357]]}, [4] = {[1] = "origline", ["line"] = [[358]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[113] = 	{
		["text"] = {[[「……ああ、きっとな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[359]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[360]]}, [4] = {[1] = "origline", ["line"] = [[361]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[114] = 	{
		["text"] = {[[ちょっとだけ言葉を悩んだけど、結局俺は大きく頷いた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[362]]}, [2] = {[1] = "origline", ["line"] = [[363]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[115] = 	{
		["text"] = {[[少なくとも紗月のことは好きだし、求められれば断る理由なんてない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[364]]}, [2] = {[1] = "origline", ["line"] = [[365]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[116] = 	{
		["text"] = {[[「それを聞いて安心しました。じゃあ、行ってきます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[366]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00324]]}, [3] = {[1] = "origline", ["line"] = [[367]]}, [4] = {[1] = "origline", ["line"] = [[368]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[117] = 	{
		["text"] = {[[紗月はぱぱっと服装の乱れを直して、顔を軽くタオルで拭うと、部室棟へと向かった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[369]]}, [2] = {[1] = "se", ["0"] = [[nuno01]]}, [3] = {[1] = "origline", ["line"] = [[370]]}, [4] = {[1] = "origline", ["line"] = [[371]]}, [5] = {[1] = "体育館裏", ["0"] = [[昼]]}, [6] = {[1] = "origline", ["line"] = [[372]]}, [7] = {[1] = "origline", ["line"] = [[373]]}, [8] = {[1] = "origline", ["line"] = [[374]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "60", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, },  
		},
[118] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[375]]}, [2] = {[1] = "sestop", ["time"] = [[1000]]}, [3] = {[1] = "origline", ["line"] = [[376]]}, [4] = {[1] = "origline", ["line"] = [[377]]}, [5] = {[1] = "終端", }, [6] = {[1] = "origline", ["line"] = [[378]]}, [7] = {[1] = "origline", ["line"] = [[379]]}, [8] = {[1] = "endscene", ["0"] = [[scene1]]}, [9] = {[1] = "origline", ["line"] = [[380]]}, [10] = {[1] = "origline", ["line"] = [[381]]}, [11] = {[1] = "origline", ["line"] = [[382]]}, [12] = {[1] = "script", ["file"] = [[00_com/ama_03_02]]}, [13] = {[1] = "origline", ["line"] = [[383]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["se"] = {[1] = "117", [2] = [[se]]}, ["sestop"] = {[1] = "61", [2] = [[sestop]]}, ["stage"] = {[1] = "91", [2] = [[白]]}, ["bg"] = {[1] = "117", [2] = [[体育館裏]]}, },  
		},

}