scenario["ama_09_01"] = {
[1] = 	{
		["text"] = {[[「うぅぅ……緊張する……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[The day of the match - in the locker room]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "origline", ["line"] = [[7]]}, [9] = {[1] = "ロッカールーム", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[-200,0,200,0]], ["speed"] = [[60000]], ["2"] = [[midfade]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "origline", ["line"] = [[9]]}, [12] = {[1] = "bgm04", }, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "origline", ["line"] = [[11]]}, [15] = {[1] = "name", ["0"] = [[清一]]}, [16] = {[1] = "origline", ["line"] = [[12]]}, [17] = {[1] = "origline", ["line"] = [[13]]}, },  
		},
[2] = 	{
		["text"] = {[[誰もいないロッカールームに、俺の呟きが溶けていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[14]]}, [2] = {[1] = "origline", ["line"] = [[15]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[3] = 	{
		["text"] = {[[紅白戦当日。すでに試合前練習は始まっていて、他の部員はみんなグラウンドに出ている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[4] = 	{
		["text"] = {[[だけど、俺はまだこの場から動けずにいた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[5] = 	{
		["text"] = {[[「お、お腹が……痛い……。力が入らない……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[6] = 	{
		["text"] = {[[別に食あたりしたというわけでもなく、熱があるわけでもなく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[7] = 	{
		["text"] = {[[トイレに行っても一向に収まらない胃痛に、俺は悩まされていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[8] = 	{
		["text"] = {[[「これって絶対、緊張のせい。だよなぁ……。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[28]]}, [4] = {[1] = "origline", ["line"] = [[29]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[9] = 	{
		["text"] = {[[せっかく昨日は紗月が俺のために、リラックスできる時間を作ってくれたのに。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[30]]}, [2] = {[1] = "origline", ["line"] = [[31]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[10] = 	{
		["text"] = {[[結局これじゃあ、今までと同じ。ついに俺は、グラウンドにも立てず、野球部を引退することになるのか……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[32]]}, [2] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[11] = 	{
		["text"] = {[[「それだけは……絶対に避けないと……くぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[12] = 	{
		["text"] = {[[「のわっ？！　って、紗月！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "origline", ["line"] = [[38]]}, [3] = {[1] = "se", ["0"] = [[hr_tel12]], ["loop"] = [[1]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, [5] = {[1] = "origline", ["line"] = [[40]]}, [6] = {[1] = "ロッカールーム", ["0"] = [[昼]]}, [7] = {[1] = "origline", ["line"] = [[41]]}, [8] = {[1] = "origline", ["line"] = [[42]]}, [9] = {[1] = "mwquake", }, [10] = {[1] = "origline", ["line"] = [[43]]}, [11] = {[1] = "origline", ["line"] = [[44]]}, [12] = {[1] = "name", ["0"] = [[清一]]}, [13] = {[1] = "origline", ["line"] = [[45]]}, [14] = {[1] = "origline", ["line"] = [[46]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, },  
		},
[13] = 	{
		["text"] = {[[見知った携帯番号からの着信に、俺はロッカーからひったくるように携帯を取り出した。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[47]]}, [2] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "12", [2] = [[se]]}, },  
		},
[14] = 	{
		["text"] = {[[「こんにちわ、先輩。今大丈夫ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "sestop", }, [3] = {[1] = "origline", ["line"] = [[50]]}, [4] = {[1] = "se", ["0"] = [[hr_tel10]]}, [5] = {[1] = "origline", ["line"] = [[51]]}, [6] = {[1] = "origline", ["line"] = [[52]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01450]]}, [8] = {[1] = "origline", ["line"] = [[53]]}, [9] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "12", [2] = [[se]]}, },  
		},
[15] = 	{
		["text"] = {[[「ああ、大丈夫だよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[56]]}, [4] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, },  
		},
[16] = 	{
		["text"] = {[[「よかったぁ〜。試合前だし、邪魔になっちゃったらどうしよう〜とか、色々考えてたらこんな時間になっちゃいました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01451]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, },  
		},
[17] = 	{
		["text"] = {[[「もう少ししたら試合始まっちゃいますけど。先輩、まだグラウンドに出てきてないですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01452]]}, [3] = {[1] = "origline", ["line"] = [[62]]}, [4] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, },  
		},
[18] = 	{
		["text"] = {[[「私、さっきから探しているんですけど。全然見当たらなくて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01453]]}, [3] = {[1] = "origline", ["line"] = [[65]]}, [4] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, },  
		},
[19] = 	{
		["text"] = {[[紗月の背後から、微かにではあるが金属バットにボールが当たる音や、人々の歓声が聞こえる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[68]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[69]]}, [6] = {[1] = "グラウンド", ["0"] = [[昼]]}, [7] = {[1] = "origline", ["line"] = [[70]]}, [8] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[制服]], ["2"] = [[前]], ["3"] = [[真面目]]}, [9] = {[1] = "origline", ["line"] = [[71]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[72]]}, [12] = {[1] = "origline", ["line"] = [[73]]}, [13] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "12", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, },  
		},
[20] = 	{
		["text"] = {[[どうやら、紗月はグラウンドで俺のことを待っているようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, },  
		},
[21] = 	{
		["text"] = {[[「うん。今はロッカールームにいるから。まぁ、他のみんなは練習中だから。ここには俺一人しかいないんだけどね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, },  
		},
[22] = 	{
		["text"] = {[[「えっ？　先輩は練習しなくていいんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[驚く]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01454]]}, [6] = {[1] = "origline", ["line"] = [[83]]}, [7] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, },  
		},
[23] = 	{
		["text"] = {[[「いつもの緊張が胃にきちゃってね……。とてもじゃないけど、運動できるような状況じゃないんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[86]]}, [4] = {[1] = "origline", ["line"] = [[87]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "22", [2] = [[紗月]]}, },  
		},
[24] = 	{
		["text"] = {[[「このままだと、紅白戦は……。ちょっと厳しいかもしれない」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[88]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[89]]}, [4] = {[1] = "origline", ["line"] = [[90]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "22", [2] = [[紗月]]}, },  
		},
[25] = 	{
		["text"] = {[[「そんなっ！　先輩、あんなに一生懸命練習していたのに……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[91]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[焦り]]}, [3] = {[1] = "origline", ["line"] = [[92]]}, [4] = {[1] = "紗月", ["0"] = [[いいえ]]}, [5] = {[1] = "origline", ["line"] = [[93]]}, [6] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[真面目]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[94]]}, [8] = {[1] = "origline", ["line"] = [[95]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01455]]}, [10] = {[1] = "origline", ["line"] = [[96]]}, [11] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "22", [2] = [[紗月]]}, },  
		},
[26] = 	{
		["text"] = {[[「それに先輩、昨日はあんなに元気だったじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[焦り]]}, [3] = {[1] = "origline", ["line"] = [[99]]}, [4] = {[1] = "origline", ["line"] = [[100]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01456]]}, [6] = {[1] = "origline", ["line"] = [[101]]}, [7] = {[1] = "origline", ["line"] = [[102]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "25", [2] = [[紗月]]}, },  
		},
[27] = 	{
		["text"] = {[[声を聴いただけでもわかる、泣きそうになっている紗月の表情。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[103]]}, [2] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "26", [2] = [[紗月]]}, },  
		},
[28] = 	{
		["text"] = {[[それを思い浮かべ、心苦しく思いながら。俺は必死に声を絞り出す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "26", [2] = [[紗月]]}, },  
		},
[29] = 	{
		["text"] = {[[「そうだな……。俺も、昨日はいけると思ったんだけどな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[108]]}, [4] = {[1] = "origline", ["line"] = [[109]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "26", [2] = [[紗月]]}, },  
		},
[30] = 	{
		["text"] = {[[「でも……ダメみたいだ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[110]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[111]]}, [4] = {[1] = "origline", ["line"] = [[112]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "26", [2] = [[紗月]]}, },  
		},
[31] = 	{
		["text"] = {[[「先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[113]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[真面目]]}, [3] = {[1] = "origline", ["line"] = [[114]]}, [4] = {[1] = "origline", ["line"] = [[115]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01457]]}, [6] = {[1] = "origline", ["line"] = [[116]]}, [7] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "26", [2] = [[紗月]]}, },  
		},
[32] = 	{
		["text"] = {[[気まずい静寂が、俺たちを包み込む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[119]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[120]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[121]]}, [8] = {[1] = "ロッカールーム", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[0,0,0,-200]], ["speed"] = [[30000]]}, [9] = {[1] = "origline", ["line"] = [[122]]}, [10] = {[1] = "et", }, [11] = {[1] = "origline", ["line"] = [[123]]}, [12] = {[1] = "origline", ["line"] = [[124]]}, [13] = {[1] = "origline", ["line"] = [[125]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, },  
		},
[33] = 	{
		["text"] = {[[ホント、どうしてこんなことに……。紗月も悲しませてばっかりで……。どうしたらいいんだ……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[126]]}, [2] = {[1] = "origline", ["line"] = [[127]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[34] = 	{
		["text"] = {[[「……先輩、あの。私一度電話切りますので、あとで折り返します」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[128]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01458]]}, [3] = {[1] = "origline", ["line"] = [[129]]}, [4] = {[1] = "origline", ["line"] = [[130]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[35] = 	{
		["text"] = {[[「その時に、ビデオ通話に切り替えてもいいですか？　私、先輩の顔を見てお話ししたいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[131]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01459]]}, [3] = {[1] = "origline", ["line"] = [[132]]}, [4] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[36] = 	{
		["text"] = {[[「別に構わないけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "origline", ["line"] = [[136]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[37] = 	{
		["text"] = {[[「ありがとうございます。では、またあとでです。先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[137]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01460]]}, [3] = {[1] = "origline", ["line"] = [[138]]}, [4] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[38] = 	{
		["text"] = {[[俺は紗月に言われるがままに一度通話を切ると、そのまま折り返しを待った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "bgmstop", }, [5] = {[1] = "origline", ["line"] = [[142]]}, [6] = {[1] = "暗転", }, [7] = {[1] = "origline", ["line"] = [[143]]}, [8] = {[1] = "origline", ["line"] = [[144]]}, [9] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "1", [2] = [[bgm04]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "32", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, },  
		},
[39] = 	{
		["text"] = {[[そして、少しの後かかってきた電話を、ビデオ通話にて取ると、そこには――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "38", [2] = [[bgmstop]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "38", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "38", [2] = [[暗転]]}, },  
		},
[40] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "白転", }, [3] = {[1] = "origline", ["line"] = [[149]]}, [4] = {[1] = "origline", ["line"] = [[150]]}, [5] = {[1] = "origline", ["line"] = [[151]]}, [6] = {[1] = "script", ["file"] = [[00_com/ama_09_02PC]]}, [7] = {[1] = "origline", ["line"] = [[152]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "32", [2] = [[ロッカールーム]]}, ["bgm"] = {[1] = "38", [2] = [[bgmstop]]}, ["se"] = {[1] = "14", [2] = [[se]]}, ["sestop"] = {[1] = "14", [2] = [[sestop]]}, ["hide"] = {[1] = "38", [2] = [[msgoff]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["charadel"] = {[1] = "32", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "38", [2] = [[暗転]]}, },  
		},

}