scenario["ama_08_02"] = {
[1] = 	{
		["text"] = {[[「今日も練習お疲れ様でした、先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Her homemade cooking]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "origline", ["line"] = [[7]]}, [9] = {[1] = "msgoff", }, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "bt", }, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "通学路", ["0"] = [[昼]]}, [14] = {[1] = "origline", ["line"] = [[10]]}, [15] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[制服]], ["2"] = [[前]], ["3"] = [[基本]]}, [16] = {[1] = "origline", ["line"] = [[11]]}, [17] = {[1] = "et", ["0"] = [[midfade]]}, [18] = {[1] = "origline", ["line"] = [[12]]}, [19] = {[1] = "origline", ["line"] = [[13]]}, [20] = {[1] = "bgm03", }, [21] = {[1] = "origline", ["line"] = [[14]]}, [22] = {[1] = "origline", ["line"] = [[15]]}, [23] = {[1] = "紗月", ["0"] = [[おじぎ]]}, [24] = {[1] = "origline", ["line"] = [[16]]}, [25] = {[1] = "origline", ["line"] = [[17]]}, [26] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01247]]}, [27] = {[1] = "origline", ["line"] = [[18]]}, [28] = {[1] = "origline", ["line"] = [[19]]}, },  
		},
[2] = 	{
		["text"] = {[[「お疲れ様。と言っても、俺は全然疲れてないけどね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[3] = 	{
		["text"] = {[[むしろ日もまだ高いし、軽い運動で体もほぐし終わったところだし。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[4] = 	{
		["text"] = {[[ようやっと本格的な練習に向けて、身体もあったまってきた。というところだけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[5] = 	{
		["text"] = {[[「今日の練習は疲労を取ることを目標にしていたので、疲れてなくて正解ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[呆れ]]}, [3] = {[1] = "origline", ["line"] = [[28]]}, [4] = {[1] = "origline", ["line"] = [[29]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01248]]}, [6] = {[1] = "origline", ["line"] = [[30]]}, [7] = {[1] = "origline", ["line"] = [[31]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[6] = 	{
		["text"] = {[[「おかげで身体もだいぶ軽いんじゃないですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[32]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[33]]}, [4] = {[1] = "origline", ["line"] = [[34]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01249]]}, [6] = {[1] = "origline", ["line"] = [[35]]}, [7] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "5", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[7] = 	{
		["text"] = {[[「そうだね。なんとなく肩とか腕がだるかったけど、もうすっかり取れたよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[8] = 	{
		["text"] = {[[試しにと俺は軽く肩を回してみるが、昨日までとは感覚が全然違う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[9] = 	{
		["text"] = {[[紗月の的確なマネジメントのおかげで、コンディションはばっちり整ったようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "origline", ["line"] = [[43]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[10] = 	{
		["text"] = {[[「良かったです♪　これでもう、明日に向けて準備は万端って感じですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[44]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[45]]}, [4] = {[1] = "紗月", ["0"] = [[うんうん]]}, [5] = {[1] = "origline", ["line"] = [[46]]}, [6] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[47]]}, [8] = {[1] = "origline", ["line"] = [[48]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01250]]}, [10] = {[1] = "origline", ["line"] = [[49]]}, [11] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[11] = 	{
		["text"] = {[[「俺は良いんだけど……。紗月は疲れてないの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[52]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[53]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[54]]}, [8] = {[1] = "通学路", ["0"] = [[昼]], ["1"] = [[大]]}, [9] = {[1] = "origline", ["line"] = [[55]]}, [10] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[手前]], ["2"] = [[微笑]]}, [11] = {[1] = "origline", ["line"] = [[56]]}, [12] = {[1] = "et", ["0"] = [[拡縮]]}, [13] = {[1] = "origline", ["line"] = [[57]]}, [14] = {[1] = "origline", ["line"] = [[58]]}, [15] = {[1] = "name", ["0"] = [[清一]]}, [16] = {[1] = "origline", ["line"] = [[59]]}, [17] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "1", [2] = [[msgoff]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "10", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[12] = 	{
		["text"] = {[[俺としては軽いランニングのつもりだったけど、紗月はあれだけ息が上がってたし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[13] = 	{
		["text"] = {[[もしかしたら、明日筋肉痛になってるんじゃないかな？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "origline", ["line"] = [[64]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[14] = 	{
		["text"] = {[[「あの後しっかり休んだので、もう大丈夫ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[65]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[66]]}, [4] = {[1] = "origline", ["line"] = [[67]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01251]]}, [6] = {[1] = "origline", ["line"] = [[68]]}, [7] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[15] = 	{
		["text"] = {[[「でも、もうちょっと走れると思ってたんですけど……。思った以上に体力無くなっちゃってたみたいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[真面目]]}, [3] = {[1] = "origline", ["line"] = [[71]]}, [4] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[呆れ]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[72]]}, [6] = {[1] = "紗月", ["0"] = [[がっくり]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[73]]}, [8] = {[1] = "origline", ["line"] = [[74]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01252]]}, [10] = {[1] = "origline", ["line"] = [[75]]}, [11] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "14", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[16] = 	{
		["text"] = {[[「これからは、私もランニングして。体力つけないとですね！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01253]]}, [6] = {[1] = "origline", ["line"] = [[80]]}, [7] = {[1] = "origline", ["line"] = [[81]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "15", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[17] = 	{
		["text"] = {[[「だったら、俺も誘ってよ。一緒に走ろう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[82]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[83]]}, [4] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "16", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[18] = 	{
		["text"] = {[[運動するのは良いことだと思うけど。あの凶悪な弾む胸と、色っぽい表情を見せつつ街中を走るのはちょっと……と思ってしまう俺がいる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "16", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[19] = 	{
		["text"] = {[[変な風に絡んでくる男がいるかもしれないし。俺がしっかりとボディーガードをしないとだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "origline", ["line"] = [[88]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "16", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[20] = 	{
		["text"] = {[[「嬉しいです〜。これでまた、先輩と一緒にいられる時間が増えますね！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[89]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[90]]}, [4] = {[1] = "origline", ["line"] = [[91]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01254]]}, [6] = {[1] = "origline", ["line"] = [[92]]}, [7] = {[1] = "origline", ["line"] = [[93]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "16", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[21] = 	{
		["text"] = {[[「体操着で走るのもアレですから。今度ウィンドブレーカーとか、いろいろ買わないとです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[94]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[微笑]]}, [3] = {[1] = "origline", ["line"] = [[95]]}, [4] = {[1] = "origline", ["line"] = [[96]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01255]]}, [6] = {[1] = "origline", ["line"] = [[97]]}, [7] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "20", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[22] = 	{
		["text"] = {[[「いいね、俺も付き合うよ。……まあ、明日は試合だから。それが終わってからになるけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "21", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[23] = 	{
		["text"] = {[[「もちろんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "紗月", ["0"] = [[うなづく]]}, [5] = {[1] = "origline", ["line"] = [[104]]}, [6] = {[1] = "origline", ["line"] = [[105]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01256]]}, [8] = {[1] = "origline", ["line"] = [[106]]}, [9] = {[1] = "origline", ["line"] = [[107]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "21", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[24] = 	{
		["text"] = {[[「あとは試合で全力を出せるように、今日はしっかりと身体を休めましょうね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[108]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[109]]}, [4] = {[1] = "origline", ["line"] = [[110]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01257]]}, [6] = {[1] = "origline", ["line"] = [[111]]}, [7] = {[1] = "origline", ["line"] = [[112]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "23", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[25] = 	{
		["text"] = {[[「そうだな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[113]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[114]]}, [4] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "24", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[26] = 	{
		["text"] = {[[寝て起きたら、いよいよ紅白戦。俺の２年間の頑張りが無駄じゃなかったことを、証明する最後の機会。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "24", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[27] = 	{
		["text"] = {[[そう考えると、勝手に心拍数は上がってくるし、だんだんと喉も乾いていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "24", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[28] = 	{
		["text"] = {[[「先輩。顔、険しくなってますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[呆れ]]}, [3] = {[1] = "origline", ["line"] = [[121]]}, [4] = {[1] = "origline", ["line"] = [[122]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01258]]}, [6] = {[1] = "origline", ["line"] = [[123]]}, [7] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "24", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[29] = 	{
		["text"] = {[[「あ、ああ。ごめん。明日なんだって思うと、つい……ね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[126]]}, [4] = {[1] = "origline", ["line"] = [[127]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "28", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[30] = 	{
		["text"] = {[[「気持ちはわかります。私が同じ立場だったら、きっと緊張してカチコチになっちゃってると思いますし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[128]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[基本]]}, [3] = {[1] = "origline", ["line"] = [[129]]}, [4] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[呆れ]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[130]]}, [6] = {[1] = "origline", ["line"] = [[131]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01259]]}, [8] = {[1] = "origline", ["line"] = [[132]]}, [9] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "28", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[31] = 	{
		["text"] = {[[「だから、緊張しちゃうのは仕方ないと思います。なので、今は無理に緊張を解こうとしなくて大丈夫ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[基本]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[136]]}, [6] = {[1] = "origline", ["line"] = [[137]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01260]]}, [8] = {[1] = "origline", ["line"] = [[138]]}, [9] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "30", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[32] = 	{
		["text"] = {[[「その分、あとでたーっぷり先輩のこと、リラックスさせちゃいますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01261]]}, [6] = {[1] = "origline", ["line"] = [[143]]}, [7] = {[1] = "origline", ["line"] = [[144]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "31", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[33] = 	{
		["text"] = {[[「それって、昨日言ってたご褒美のこと？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[145]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[146]]}, [4] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "32", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[34] = 	{
		["text"] = {[[「はい♪　もう準備万端ですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[149]]}, [4] = {[1] = "紗月", ["0"] = [[うなづく]]}, [5] = {[1] = "origline", ["line"] = [[150]]}, [6] = {[1] = "origline", ["line"] = [[151]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01262]]}, [8] = {[1] = "origline", ["line"] = [[152]]}, [9] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "32", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[35] = 	{
		["text"] = {[[茶目っ気たっぷりに微笑む紗月を見ていると、どうしたって幸せを感じてニヤけてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "origline", ["line"] = [[155]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "34", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[36] = 	{
		["text"] = {[[いったい、どんなご褒美を用意してくれているんだろうか。期待に胸が高鳴って、自らの鼓動が耳の奥で響いている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[156]]}, [2] = {[1] = "origline", ["line"] = [[157]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "34", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[37] = 	{
		["text"] = {[[「それで先輩……。一つ、お願いがあるんですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[158]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[159]]}, [4] = {[1] = "origline", ["line"] = [[160]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01263]]}, [6] = {[1] = "origline", ["line"] = [[161]]}, [7] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "34", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[38] = 	{
		["text"] = {[[「今日、私の家に泊まりに来てくれませんか？　まだ、両親は帰ってこないので……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[164]]}, [4] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[呆れ]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[165]]}, [6] = {[1] = "origline", ["line"] = [[166]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01264]]}, [8] = {[1] = "origline", ["line"] = [[167]]}, [9] = {[1] = "origline", ["line"] = [[168]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "37", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[39] = 	{
		["text"] = {[[「あ、ああ……。別に、構わないけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[169]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[170]]}, [4] = {[1] = "origline", ["line"] = [[171]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "38", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[40] = 	{
		["text"] = {[[ご褒美、そしてお泊り……。魅惑的なワードの数々に、脳みそがフル回転する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[172]]}, [2] = {[1] = "origline", ["line"] = [[173]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "38", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[41] = 	{
		["text"] = {[[つまり、これってそういうこと……か？　期待して、いいんだよな？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[174]]}, [2] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "38", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[42] = 	{
		["text"] = {[[「ありがとうございます♪　ちょっとまだ家が片付いていないので、ゆっくり来てくれると嬉しいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[177]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[178]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[179]]}, [8] = {[1] = "通学路", ["0"] = [[昼]]}, [9] = {[1] = "origline", ["line"] = [[180]]}, [10] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[前]], ["2"] = [[応援]]}, [11] = {[1] = "origline", ["line"] = [[181]]}, [12] = {[1] = "et", ["0"] = [[拡縮]]}, [13] = {[1] = "origline", ["line"] = [[182]]}, [14] = {[1] = "origline", ["line"] = [[183]]}, [15] = {[1] = "紗月", ["0"] = [[おじぎ]]}, [16] = {[1] = "origline", ["line"] = [[184]]}, [17] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]], ["delay"] = [[vl1]]}, [18] = {[1] = "origline", ["line"] = [[185]]}, [19] = {[1] = "origline", ["line"] = [[186]]}, [20] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01265]]}, [21] = {[1] = "origline", ["line"] = [[187]]}, [22] = {[1] = "origline", ["line"] = [[188]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "11", [2] = [[msgoff]]}, ["bg"] = {[1] = "11", [2] = [[通学路]]}, ["chara01"] = {[1] = "38", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "11", [2] = [[立ち絵消去]]}, },  
		},
[43] = 	{
		["text"] = {[[「あと。来る前に、一度メッセもらえますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[189]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[微笑]]}, [3] = {[1] = "origline", ["line"] = [[190]]}, [4] = {[1] = "origline", ["line"] = [[191]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01266]]}, [6] = {[1] = "origline", ["line"] = [[192]]}, [7] = {[1] = "origline", ["line"] = [[193]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "42", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[44] = 	{
		["text"] = {[[「お、おう。分かった」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[194]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[195]]}, [4] = {[1] = "origline", ["line"] = [[196]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "43", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[45] = 	{
		["text"] = {[[「では先輩、またあとで。です♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[197]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[198]]}, [4] = {[1] = "origline", ["line"] = [[199]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01267]]}, [6] = {[1] = "origline", ["line"] = [[200]]}, [7] = {[1] = "origline", ["line"] = [[201]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "43", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[46] = 	{
		["text"] = {[[いつの間にか紗月と別れる場所に到着していたのか、紗月が笑顔で手を振る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[202]]}, [2] = {[1] = "紗月", ["0"] = [[消左]]}, [3] = {[1] = "origline", ["line"] = [[203]]}, [4] = {[1] = "origline", ["line"] = [[204]]}, [5] = {[1] = "origline", ["line"] = [[205]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "45", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[47] = 	{
		["text"] = {[[俺は熱に浮かれたように、その場に立ち尽くしたまま手を振り返した。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[206]]}, [2] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[48] = 	{
		["text"] = {[[「……思ったより時間かかっちゃったな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "bgmstop", }, [3] = {[1] = "origline", ["line"] = [[209]]}, [4] = {[1] = "時間経過閉", }, [5] = {[1] = "origline", ["line"] = [[210]]}, [6] = {[1] = "origline", ["line"] = [[211]]}, [7] = {[1] = "origline", ["line"] = [[212]]}, [8] = {[1] = "origline", ["line"] = [[213]]}, [9] = {[1] = "ヒロイン宅全景", ["0"] = [[昼]], ["1"] = [[時間経過]]}, [10] = {[1] = "origline", ["line"] = [[214]]}, [11] = {[1] = "origline", ["line"] = [[215]]}, [12] = {[1] = "name", ["0"] = [[清一]]}, [13] = {[1] = "origline", ["line"] = [[216]]}, [14] = {[1] = "origline", ["line"] = [[217]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "42", [2] = [[通学路]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, },  
		},
[49] = 	{
		["text"] = {[[家に帰ってシャワーを浴びたり、身だしなみを整えたりしていたら、思いの外時が過ぎていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[218]]}, [2] = {[1] = "origline", ["line"] = [[219]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "48", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[50] = 	{
		["text"] = {[[今だってなかなかインターホンを押せずに、スマホの自撮り機能を使って自分の顔をチェックしては、髪型の確認をしてしまっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[220]]}, [2] = {[1] = "origline", ["line"] = [[221]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "48", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[51] = 	{
		["text"] = {[[（紗月の家に行くのは二度目だけど、初めての時はいっぱいいっぱいだったし……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[222]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[223]]}, [4] = {[1] = "origline", ["line"] = [[224]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "48", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[52] = 	{
		["text"] = {[[（改めて彼女の家に入るってことを意識すると、緊張しまくりだな……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[225]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[226]]}, [4] = {[1] = "origline", ["line"] = [[227]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "48", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[53] = 	{
		["text"] = {[[とはいえ、このまま扉の前に立ち尽くしていても意味はないので、そろそろインターホンを押さないと。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[228]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[229]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[230]]}, [6] = {[1] = "ヒロイン宅全景", ["0"] = [[昼]], ["1"] = [[大]]}, [7] = {[1] = "origline", ["line"] = [[231]]}, [8] = {[1] = "et", ["0"] = [[拡縮]]}, [9] = {[1] = "origline", ["line"] = [[232]]}, [10] = {[1] = "origline", ["line"] = [[233]]}, [11] = {[1] = "origline", ["line"] = [[234]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "42", [2] = [[msgoff]]}, ["bg"] = {[1] = "48", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[54] = 	{
		["text"] = {[[「よし……いくぞっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[235]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[236]]}, [4] = {[1] = "origline", ["line"] = [[237]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[55] = 	{
		["text"] = {[[「そんなところで何をしているんですか？　先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[238]]}, [2] = {[1] = "origline", ["line"] = [[239]]}, [3] = {[1] = "se", ["0"] = [[hr_door01o]]}, [4] = {[1] = "origline", ["line"] = [[240]]}, [5] = {[1] = "origline", ["line"] = [[241]]}, [6] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[手前]], ["2"] = [[応援]], ["3"] = [[中]], ["4"] = [[出左]]}, [7] = {[1] = "origline", ["line"] = [[242]]}, [8] = {[1] = "origline", ["line"] = [[243]]}, [9] = {[1] = "bgm03", }, [10] = {[1] = "origline", ["line"] = [[244]]}, [11] = {[1] = "origline", ["line"] = [[245]]}, [12] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01268]]}, [13] = {[1] = "origline", ["line"] = [[246]]}, [14] = {[1] = "origline", ["line"] = [[247]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "46", [2] = [[紗月]]}, ["bgm"] = {[1] = "48", [2] = [[bgmstop]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, },  
		},
[56] = 	{
		["text"] = {[[「うえっ、さ、紗月。どうしてそこに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[248]]}, [2] = {[1] = "mwquake", }, [3] = {[1] = "origline", ["line"] = [[249]]}, [4] = {[1] = "origline", ["line"] = [[250]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[251]]}, [7] = {[1] = "origline", ["line"] = [[252]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "55", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[57] = 	{
		["text"] = {[[「どうしてもなにも、ここ私の家ですし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[253]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[きょとん]]}, [3] = {[1] = "origline", ["line"] = [[254]]}, [4] = {[1] = "origline", ["line"] = [[255]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01269]]}, [6] = {[1] = "origline", ["line"] = [[256]]}, [7] = {[1] = "origline", ["line"] = [[257]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "55", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[58] = 	{
		["text"] = {[[「そ、それもそうか……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[258]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[259]]}, [4] = {[1] = "origline", ["line"] = [[260]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "57", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[59] = 	{
		["text"] = {[[予想外のタイミングで紗月が出てきたため、どうにもテンパってしまう俺。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[261]]}, [2] = {[1] = "origline", ["line"] = [[262]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "57", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[60] = 	{
		["text"] = {[[普通に会話しようと思えばするほどに言葉が詰まって、完全に悪循環にハマってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[263]]}, [2] = {[1] = "origline", ["line"] = [[264]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "57", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[61] = 	{
		["text"] = {[[「あの……。立ち話もアレですから、家に入りませんか？　もう、片付け済んでいるので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[265]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[266]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[267]]}, [6] = {[1] = "ヒロイン宅全景", ["0"] = [[昼]]}, [7] = {[1] = "origline", ["line"] = [[268]]}, [8] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[前]], ["2"] = [[きょとん]]}, [9] = {[1] = "origline", ["line"] = [[269]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[270]]}, [12] = {[1] = "origline", ["line"] = [[271]]}, [13] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]], ["delay"] = [[vl1]]}, [14] = {[1] = "origline", ["line"] = [[272]]}, [15] = {[1] = "origline", ["line"] = [[273]]}, [16] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01270]]}, [17] = {[1] = "origline", ["line"] = [[274]]}, [18] = {[1] = "origline", ["line"] = [[275]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "53", [2] = [[msgoff]]}, ["bg"] = {[1] = "53", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "57", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[62] = 	{
		["text"] = {[[「あ、ああ。お邪魔します……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[276]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[277]]}, [4] = {[1] = "origline", ["line"] = [[278]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "61", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "61", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[63] = 	{
		["text"] = {[[「どうぞ、くつろいでいてください。すぐにお茶も淹れますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[279]]}, [2] = {[1] = "origline", ["line"] = [[280]]}, [3] = {[1] = "場面転換閉", }, [4] = {[1] = "origline", ["line"] = [[281]]}, [5] = {[1] = "origline", ["line"] = [[282]]}, [6] = {[1] = "origline", ["line"] = [[283]]}, [7] = {[1] = "bt", }, [8] = {[1] = "origline", ["line"] = [[284]]}, [9] = {[1] = "ヒロイン宅リビング", ["0"] = [[昼]]}, [10] = {[1] = "origline", ["line"] = [[285]]}, [11] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[前]], ["2"] = [[基本]]}, [12] = {[1] = "origline", ["line"] = [[286]]}, [13] = {[1] = "et", ["0"] = [[場面転換]]}, [14] = {[1] = "origline", ["line"] = [[287]]}, [15] = {[1] = "origline", ["line"] = [[288]]}, [16] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]], ["delay"] = [[vl1]]}, [17] = {[1] = "origline", ["line"] = [[289]]}, [18] = {[1] = "origline", ["line"] = [[290]]}, [19] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01271]]}, [20] = {[1] = "origline", ["line"] = [[291]]}, [21] = {[1] = "origline", ["line"] = [[292]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "61", [2] = [[ヒロイン宅全景]]}, ["chara01"] = {[1] = "61", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "48", [2] = [[時間経過閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[64] = 	{
		["text"] = {[[「お、おう。どうぞお構いなく……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[293]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[294]]}, [4] = {[1] = "origline", ["line"] = [[295]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "63", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[65] = 	{
		["text"] = {[[紗月がいなくなって、改めてリビングを見渡す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[296]]}, [2] = {[1] = "紗月", ["0"] = [[消右]]}, [3] = {[1] = "origline", ["line"] = [[297]]}, [4] = {[1] = "origline", ["line"] = [[298]]}, [5] = {[1] = "origline", ["line"] = [[299]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "63", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[66] = 	{
		["text"] = {[[初めて来たときはそんな余裕もなかったけど、いざ紗月がここで生活していると思うと、部屋の端々から彼女の香りや痕跡を感じ取ってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[300]]}, [2] = {[1] = "origline", ["line"] = [[301]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "65", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[67] = 	{
		["text"] = {[[「なにか珍しい物でもありましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[302]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[前]], ["2"] = [[きょとん]], ["3"] = [[中]], ["4"] = [[出左]]}, [3] = {[1] = "origline", ["line"] = [[303]]}, [4] = {[1] = "origline", ["line"] = [[304]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01272]]}, [6] = {[1] = "origline", ["line"] = [[305]]}, [7] = {[1] = "origline", ["line"] = [[306]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "65", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[68] = 	{
		["text"] = {[[「いや、なんでもないよ！　すぐにいつも通りになるさ。は、ははは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[307]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[308]]}, [4] = {[1] = "origline", ["line"] = [[309]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "67", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[69] = 	{
		["text"] = {[[そう言いつつ、紗月が持ってきてくれた紅茶に口をつける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[310]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[311]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[312]]}, [6] = {[1] = "ヒロイン宅リビング", ["0"] = [[昼]], ["1"] = [[大]]}, [7] = {[1] = "origline", ["line"] = [[313]]}, [8] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[手前]], ["2"] = [[基本]]}, [9] = {[1] = "origline", ["line"] = [[314]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[315]]}, [12] = {[1] = "origline", ["line"] = [[316]]}, [13] = {[1] = "origline", ["line"] = [[317]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "61", [2] = [[msgoff]]}, ["bg"] = {[1] = "63", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "67", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[70] = 	{
		["text"] = {[[温かい液体が喉を通り、その感触に思わずふぅと深い息を漏らす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[318]]}, [2] = {[1] = "origline", ["line"] = [[319]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "69", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[71] = 	{
		["text"] = {[[「うーん。まだ肩に力が入ってませんか？　もっと自分の家だと思って、リラックスしていいんですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[320]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[真面目]]}, [3] = {[1] = "origline", ["line"] = [[321]]}, [4] = {[1] = "紗月", ["0"] = [[おじぎ]]}, [5] = {[1] = "origline", ["line"] = [[322]]}, [6] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[応援]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[323]]}, [8] = {[1] = "origline", ["line"] = [[324]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01273]]}, [10] = {[1] = "origline", ["line"] = [[325]]}, [11] = {[1] = "origline", ["line"] = [[326]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "69", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[72] = 	{
		["text"] = {[[「そうしたいのは山々だけどね……。まあ、じきに慣れると思うよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[327]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[328]]}, [4] = {[1] = "origline", ["line"] = [[329]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "71", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[73] = 	{
		["text"] = {[[「はい。ぜひそうしていただけると嬉しいです♪　緊張していたら、料理の味も分からなくなっちゃいますからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[330]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[331]]}, [4] = {[1] = "紗月", ["0"] = [[うなづく]]}, [5] = {[1] = "origline", ["line"] = [[332]]}, [6] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[恥じらい]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[333]]}, [8] = {[1] = "origline", ["line"] = [[334]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01274]]}, [10] = {[1] = "origline", ["line"] = [[335]]}, [11] = {[1] = "origline", ["line"] = [[336]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "71", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[74] = 	{
		["text"] = {[[「ん？　それってもしかして……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[337]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[338]]}, [4] = {[1] = "origline", ["line"] = [[339]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "73", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[75] = 	{
		["text"] = {[[「その、もしかして。ですよ♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[340]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[341]]}, [4] = {[1] = "origline", ["line"] = [[342]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01275]]}, [6] = {[1] = "origline", ["line"] = [[343]]}, [7] = {[1] = "origline", ["line"] = [[344]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "73", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[76] = 	{
		["text"] = {[[「今日は先輩に、私の手料理を食べていただこうと思って。昨日から準備していたんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[345]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]]}, [3] = {[1] = "origline", ["line"] = [[346]]}, [4] = {[1] = "origline", ["line"] = [[347]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01276]]}, [6] = {[1] = "origline", ["line"] = [[348]]}, [7] = {[1] = "origline", ["line"] = [[349]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "75", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[77] = 	{
		["text"] = {[[「これって、ご褒美になりますかね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[350]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[351]]}, [4] = {[1] = "origline", ["line"] = [[352]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01277]]}, [6] = {[1] = "origline", ["line"] = [[353]]}, [7] = {[1] = "origline", ["line"] = [[354]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "76", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[78] = 	{
		["text"] = {[[「なるなる！　１０００％なるって！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[355]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[356]]}, [4] = {[1] = "origline", ["line"] = [[357]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "77", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[79] = 	{
		["text"] = {[[好きな女の子の手料理を喜ばない男なんて、世界中どこを探してもいないだろう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[358]]}, [2] = {[1] = "origline", ["line"] = [[359]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "77", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[80] = 	{
		["text"] = {[[それに紗月は家庭的だし、きっと料理も上手だろうし。これは期待大だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[360]]}, [2] = {[1] = "origline", ["line"] = [[361]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "77", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[81] = 	{
		["text"] = {[[「よかったです〜。栄養バランスもエネルギーもばっちりなメニューを立てたので、期待しててください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[362]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[363]]}, [4] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[364]]}, [6] = {[1] = "origline", ["line"] = [[365]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01278]]}, [8] = {[1] = "origline", ["line"] = [[366]]}, [9] = {[1] = "origline", ["line"] = [[367]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "77", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[82] = 	{
		["text"] = {[[「もしかして、もうお腹。空いてますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[368]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]]}, [3] = {[1] = "origline", ["line"] = [[369]]}, [4] = {[1] = "origline", ["line"] = [[370]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01279]]}, [6] = {[1] = "origline", ["line"] = [[371]]}, [7] = {[1] = "origline", ["line"] = [[372]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "81", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[83] = 	{
		["text"] = {[[「さっきまで平気だったけど、その話を聞いたら急に腹が減ってきたよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[373]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[374]]}, [4] = {[1] = "origline", ["line"] = [[375]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "82", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[84] = 	{
		["text"] = {[[「ふふっ、だったらまずは食事にしましょう。待っててください、すぐに準備しますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[376]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[377]]}, [4] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[基本]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[378]]}, [6] = {[1] = "origline", ["line"] = [[379]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01280]]}, [8] = {[1] = "origline", ["line"] = [[380]]}, [9] = {[1] = "origline", ["line"] = [[381]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "82", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[85] = 	{
		["text"] = {[[紗月はパタパタと台所へ向かい、ガサゴソと調理用具を出していく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[382]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[383]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[384]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[385]]}, [8] = {[1] = "ヒロイン宅リビング", ["0"] = [[昼]]}, [9] = {[1] = "origline", ["line"] = [[386]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[387]]}, [12] = {[1] = "origline", ["line"] = [[388]]}, [13] = {[1] = "origline", ["line"] = [[389]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["bg"] = {[1] = "69", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "42", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[86] = 	{
		["text"] = {[[「なにか手伝おうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[390]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[391]]}, [4] = {[1] = "origline", ["line"] = [[392]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "85", [2] = [[msgoff]]}, ["bg"] = {[1] = "85", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[87] = 	{
		["text"] = {[[「大丈夫です〜。先輩はそこでのんびりしててください〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[393]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01281]]}, [3] = {[1] = "origline", ["line"] = [[394]]}, [4] = {[1] = "origline", ["line"] = [[395]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "85", [2] = [[msgoff]]}, ["bg"] = {[1] = "85", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[88] = 	{
		["text"] = {[[「あ、もし退屈でしたらテレビを見ていてもいいですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[396]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01282]]}, [3] = {[1] = "origline", ["line"] = [[397]]}, [4] = {[1] = "origline", ["line"] = [[398]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "85", [2] = [[msgoff]]}, ["bg"] = {[1] = "85", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[89] = 	{
		["text"] = {[[「じゃあ、お言葉に甘えて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[399]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[400]]}, [4] = {[1] = "origline", ["line"] = [[401]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "85", [2] = [[msgoff]]}, ["bg"] = {[1] = "85", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[90] = 	{
		["text"] = {[[テレビをつけた途端、見知ったタレントたちがクイズに挑戦していた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[402]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[403]]}, [4] = {[1] = "ヒロイン宅リビング", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[-200,0,200,0]], ["speed"] = [[60000]]}, [5] = {[1] = "origline", ["line"] = [[404]]}, [6] = {[1] = "origline", ["line"] = [[405]]}, [7] = {[1] = "origline", ["line"] = [[406]]}, [8] = {[1] = "se", ["0"] = [[l_switch01]]}, [9] = {[1] = "origline", ["line"] = [[407]]}, [10] = {[1] = "origline", ["line"] = [[408]]}, [11] = {[1] = "origline", ["line"] = [[409]]}, [12] = {[1] = "se", ["0"] = [[s_gaya04]], ["id"] = [[2]], ["loop"] = [[1]], ["time"] = [[1500]]}, [13] = {[1] = "origline", ["line"] = [[410]]}, [14] = {[1] = "origline", ["line"] = [[411]]}, [15] = {[1] = "origline", ["line"] = [[412]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "85", [2] = [[msgoff]]}, ["bg"] = {[1] = "85", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "55", [2] = [[se]]}, },  
		},
[91] = 	{
		["text"] = {[[ぼーっとそれをＢＧМ代わりにしながら、紗月の頑張りっぷりを音だけで聞く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[413]]}, [2] = {[1] = "origline", ["line"] = [[414]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "90", [2] = [[msgoff]]}, ["bg"] = {[1] = "90", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, },  
		},
[92] = 	{
		["text"] = {[[「ええっと……。お肉の下ごしらえは済んでいるから、あとはこれを焼いて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[415]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01283]]}, [3] = {[1] = "origline", ["line"] = [[416]]}, [4] = {[1] = "origline", ["line"] = [[417]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "90", [2] = [[msgoff]]}, ["bg"] = {[1] = "90", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, },  
		},
[93] = 	{
		["text"] = {[[「って、その前にお米を炊かないと。先輩どのくらい食べるんだろう。３合ぐらい炊いた方がいいのかな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[418]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01284]]}, [3] = {[1] = "origline", ["line"] = [[419]]}, [4] = {[1] = "origline", ["line"] = [[420]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "90", [2] = [[msgoff]]}, ["bg"] = {[1] = "90", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, },  
		},
[94] = 	{
		["text"] = {[[「ふふっ、こんなにいっぱいご飯作るの初めてだから、結構新鮮かも。先輩、喜んでくれるといいな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[421]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01285]]}, [3] = {[1] = "origline", ["line"] = [[422]]}, [4] = {[1] = "origline", ["line"] = [[423]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "90", [2] = [[msgoff]]}, ["bg"] = {[1] = "90", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, },  
		},
[95] = 	{
		["text"] = {[[なんて、声だけを聴いても紗月の浮かれっぷりがよく分かるというもの。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[424]]}, [2] = {[1] = "sestop", ["id"] = [[2]], ["time"] = [[1500]]}, [3] = {[1] = "origline", ["line"] = [[425]]}, [4] = {[1] = "origline", ["line"] = [[426]]}, [5] = {[1] = "msgoff", }, [6] = {[1] = "origline", ["line"] = [[427]]}, [7] = {[1] = "ヒロイン宅リビング", ["0"] = [[昼]]}, [8] = {[1] = "origline", ["line"] = [[428]]}, [9] = {[1] = "origline", ["line"] = [[429]]}, [10] = {[1] = "origline", ["line"] = [[430]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "90", [2] = [[msgoff]]}, ["bg"] = {[1] = "90", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, },  
		},
[96] = 	{
		["text"] = {[[心の底から愛おしくなった俺はそっとテレビを消すと、彼女がテキパキと動いている台所へと向かった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[431]]}, [2] = {[1] = "origline", ["line"] = [[432]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, },  
		},
[97] = 	{
		["text"] = {[[「やっぱり俺も手伝うよ。なにやればいい？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[433]]}, [2] = {[1] = "origline", ["line"] = [[434]]}, [3] = {[1] = "ev", ["0"] = [[ev_com_17a01]]}, [4] = {[1] = "origline", ["line"] = [[435]]}, [5] = {[1] = "origline", ["line"] = [[436]]}, [6] = {[1] = "name", ["0"] = [[清一]]}, [7] = {[1] = "origline", ["line"] = [[437]]}, [8] = {[1] = "origline", ["line"] = [[438]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, },  
		},
[98] = 	{
		["text"] = {[[「先輩は心配性ですね。大丈夫です、全部私に任せてください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[439]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01286]]}, [3] = {[1] = "origline", ["line"] = [[440]]}, [4] = {[1] = "origline", ["line"] = [[441]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[99] = 	{
		["text"] = {[[「先輩のために腕によりをかけて、美味しいごはんを作っちゃいますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[442]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01287]]}, [3] = {[1] = "origline", ["line"] = [[443]]}, [4] = {[1] = "origline", ["line"] = [[444]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[100] = 	{
		["text"] = {[[「それは嬉しいんだけどさ。紗月にばっかり働かせて、俺はなにしてないって、あんまり居心地がよくないんだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[445]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[446]]}, [4] = {[1] = "origline", ["line"] = [[447]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[101] = 	{
		["text"] = {[[「ふふっ。先輩は真面目ですね。そんなこと、気にしなくていいのに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[448]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01288]]}, [3] = {[1] = "origline", ["line"] = [[449]]}, [4] = {[1] = "origline", ["line"] = [[450]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[102] = 	{
		["text"] = {[[「先輩のお世話をするのが、私の楽しみなんです。だから、先輩はなんにもしなくていいんですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[451]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01289]]}, [3] = {[1] = "origline", ["line"] = [[452]]}, [4] = {[1] = "origline", ["line"] = [[453]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[103] = 	{
		["text"] = {[[「そうは言ってもなぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[454]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[455]]}, [4] = {[1] = "origline", ["line"] = [[456]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[104] = 	{
		["text"] = {[[どうやら、紗月は俺に手伝わせる気はないようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[457]]}, [2] = {[1] = "origline", ["line"] = [[458]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[105] = 	{
		["text"] = {[[それが紗月なりの思いやりだというのは分かっているけど、かといってこのまま引き下がるのも手持ち無沙汰だし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[459]]}, [2] = {[1] = "origline", ["line"] = [[460]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},
[106] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[461]]}, [2] = {[1] = "origline", ["line"] = [[462]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_08_03PC]]}, [4] = {[1] = "origline", ["line"] = [[463]]}, [5] = {[1] = "origline", ["line"] = [[464]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["hide"] = {[1] = "95", [2] = [[msgoff]]}, ["bg"] = {[1] = "95", [2] = [[ヒロイン宅リビング]]}, ["chara01"] = {[1] = "84", [2] = [[紗月]]}, ["bgm"] = {[1] = "55", [2] = [[bgm03]]}, ["charadel"] = {[1] = "85", [2] = [[立ち絵消去]]}, ["stage"] = {[1] = "63", [2] = [[場面転換閉]]}, ["se"] = {[1] = "90", [2] = [[se]]}, ["sestop"] = {[1] = "95", [2] = [[sestop]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, },  
		},

}