scenario["ama_05_03"] = {
[1] = 	{
		["text"] = {[[「ふぅ〜。今日はなんだか疲れちゃいましたね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Tomorrow is a special practice ♪]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "bt", }, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "通学路", ["0"] = [[夕]]}, [11] = {[1] = "origline", ["line"] = [[8]]}, [12] = {[1] = "紗月", ["0"] = [[制服]], ["1"] = [[B]], ["2"] = [[呆れ]]}, [13] = {[1] = "origline", ["line"] = [[9]]}, [14] = {[1] = "et", ["0"] = [[midfade]]}, [15] = {[1] = "origline", ["line"] = [[10]]}, [16] = {[1] = "origline", ["line"] = [[11]]}, [17] = {[1] = "bgm03", }, [18] = {[1] = "origline", ["line"] = [[12]]}, [19] = {[1] = "origline", ["line"] = [[13]]}, [20] = {[1] = "紗月", ["0"] = [[あくび]]}, [21] = {[1] = "origline", ["line"] = [[14]]}, [22] = {[1] = "origline", ["line"] = [[15]]}, [23] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00885]]}, [24] = {[1] = "origline", ["line"] = [[16]]}, [25] = {[1] = "origline", ["line"] = [[17]]}, },  
		},
[2] = 	{
		["text"] = {[[茜色に染まる通学路を歩きつつ、紗月がうーんと伸びをする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[3] = 	{
		["text"] = {[[今日は紗月も身体を動かすことが多かったし、いつもより肉体的に疲れているのかもしれない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "origline", ["line"] = [[21]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[4] = 	{
		["text"] = {[[「……なんだかごめんね。疲れたでしょ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[22]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[23]]}, [4] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[5] = 	{
		["text"] = {[[「いえいえ。確かに今日は体力使ったなぁ〜って気もしますけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[26]]}, [4] = {[1] = "紗月", ["0"] = [[いいえ]]}, [5] = {[1] = "origline", ["line"] = [[27]]}, [6] = {[1] = "紗月", ["0"] = [[応援]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[28]]}, [8] = {[1] = "origline", ["line"] = [[29]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00886]]}, [10] = {[1] = "origline", ["line"] = [[30]]}, [11] = {[1] = "origline", ["line"] = [[31]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "1", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[6] = 	{
		["text"] = {[[「そのおかげで先輩との絆ももっと深められましたし、結果オーライだって思います」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[32]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[33]]}, [4] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[34]]}, [6] = {[1] = "origline", ["line"] = [[35]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00887]]}, [8] = {[1] = "origline", ["line"] = [[36]]}, [9] = {[1] = "origline", ["line"] = [[37]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "5", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[7] = 	{
		["text"] = {[[「まあ、確かに紗月のことはよく知ることが出来たかな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[38]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[39]]}, [4] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[8] = 	{
		["text"] = {[[主に身体的な意味で、だけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[9] = 	{
		["text"] = {[[俺だって健全な男子だし、あんなに魅力的な紗月を見せられたら。彼女を意識しない方が無理ってものだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "origline", ["line"] = [[44]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[10] = 	{
		["text"] = {[[「もう、先輩ってば。目がいやらしいですよ？　魅力を感じてくれてるってことで、嫌な気はしないですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[45]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[46]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[47]]}, [6] = {[1] = "通学路", ["0"] = [[夕]], ["1"] = [[大]]}, [7] = {[1] = "origline", ["line"] = [[48]]}, [8] = {[1] = "紗月", ["0"] = [[手前]], ["1"] = [[中]], ["2"] = [[A]], ["3"] = [[呆れ]]}, [9] = {[1] = "origline", ["line"] = [[49]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[50]]}, [12] = {[1] = "origline", ["line"] = [[51]]}, [13] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[恥じらい]], ["delay"] = [[vl1]]}, [14] = {[1] = "origline", ["line"] = [[52]]}, [15] = {[1] = "origline", ["line"] = [[53]]}, [16] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00888]]}, [17] = {[1] = "origline", ["line"] = [[54]]}, [18] = {[1] = "origline", ["line"] = [[55]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "1", [2] = [[通学路]]}, ["chara01"] = {[1] = "6", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, },  
		},
[11] = 	{
		["text"] = {[[「むしろ、そこまで求めてくれるなら、私だって……っていう気もありますし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[56]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[恥じらい]]}, [3] = {[1] = "origline", ["line"] = [[57]]}, [4] = {[1] = "origline", ["line"] = [[58]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00889]]}, [6] = {[1] = "origline", ["line"] = [[59]]}, [7] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "10", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[12] = 	{
		["text"] = {[[言いつつ、意味深な流し目を送ってくる紗月。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[13] = 	{
		["text"] = {[[その申し出に、思わずフラフラと吸い寄せられてしまいそうになるが……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "origline", ["line"] = [[64]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[14] = 	{
		["text"] = {[[「ま、まあほら、あんまりイチャイチャしてると練習出来ないし、ほどほどに、ね！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[65]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[66]]}, [4] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[15] = 	{
		["text"] = {[[わずかながらに理性が勝った俺は、首をブンブンと振って必死に逃げの一手を打つ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[きょとん]]}, [3] = {[1] = "origline", ["line"] = [[69]]}, [4] = {[1] = "origline", ["line"] = [[70]]}, [5] = {[1] = "origline", ["line"] = [[71]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "11", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[16] = 	{
		["text"] = {[[彼女が出来たせいで野球が下手になった……なんて絶対に言われたくない。それは紗月にも合わせる顔がない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[72]]}, [2] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "15", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[17] = 	{
		["text"] = {[[だから、遊ぶときは遊ぶ、練習するときはする。そうやってメリハリをつけていくのがこれからは大事なんだろう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "origline", ["line"] = [[75]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "15", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[18] = 	{
		["text"] = {[[「もう。相変わらず先輩は固いですねぇ〜。それでこそ、先輩って気がしますけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[76]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[怒り]]}, [3] = {[1] = "origline", ["line"] = [[77]]}, [4] = {[1] = "紗月", ["0"] = [[おじぎ]]}, [5] = {[1] = "origline", ["line"] = [[78]]}, [6] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[微笑]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[79]]}, [8] = {[1] = "origline", ["line"] = [[80]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00890]]}, [10] = {[1] = "origline", ["line"] = [[81]]}, [11] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "15", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[19] = 	{
		["text"] = {[[「……あ、そういえば。明日はグラウンドが使えないらしいです。なんでも、地域の少年野球の試合があるそうで」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[84]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[85]]}, [6] = {[1] = "通学路", ["0"] = [[夕]]}, [7] = {[1] = "origline", ["line"] = [[86]]}, [8] = {[1] = "紗月", ["0"] = [[前]], ["1"] = [[中]], ["2"] = [[制服]], ["3"] = [[A]], ["4"] = [[きょとん]]}, [9] = {[1] = "origline", ["line"] = [[87]]}, [10] = {[1] = "et", ["0"] = [[拡縮]]}, [11] = {[1] = "origline", ["line"] = [[88]]}, [12] = {[1] = "origline", ["line"] = [[89]]}, [13] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[きょとん]], ["delay"] = [[vl1]]}, [14] = {[1] = "origline", ["line"] = [[90]]}, [15] = {[1] = "origline", ["line"] = [[91]]}, [16] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00891]]}, [17] = {[1] = "origline", ["line"] = [[92]]}, [18] = {[1] = "origline", ["line"] = [[93]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "10", [2] = [[通学路]]}, ["chara01"] = {[1] = "18", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "10", [2] = [[msgoff]]}, },  
		},
[20] = 	{
		["text"] = {[[「ああそうか、お盆休み中だし。貸し出しもやってるのか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[94]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[95]]}, [4] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[21] = 	{
		["text"] = {[[うちの学校は地域交流の一環とかで、年に数回、市民向けにグラウンドや体育館の貸し出しをしている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[22] = 	{
		["text"] = {[[とはいえ部活動が優先なので割を食うことはあんまりないんだけど、今回は自主練期間ということで、少年野球が優先になったようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "origline", ["line"] = [[100]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[23] = 	{
		["text"] = {[[「どうしよう。今からじゃ他のグラウンドは借りられないし、公園はボールが使えないし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[101]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[102]]}, [4] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[24] = 	{
		["text"] = {[[「大丈夫です。こんなこともあろうかと、ちゃ〜んと手は打っておきました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[基本]]}, [3] = {[1] = "origline", ["line"] = [[105]]}, [4] = {[1] = "紗月", ["0"] = [[うなづく]]}, [5] = {[1] = "origline", ["line"] = [[106]]}, [6] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[喜び]], ["delay"] = [[vl1]]}, [7] = {[1] = "origline", ["line"] = [[107]]}, [8] = {[1] = "origline", ["line"] = [[108]]}, [9] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00892]]}, [10] = {[1] = "origline", ["line"] = [[109]]}, [11] = {[1] = "origline", ["line"] = [[110]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "19", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[25] = 	{
		["text"] = {[[「というわけで、明日は練習場所を変更しましょう。メニューは私が、ばっちりと組んでおきますので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[111]]}, [2] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[112]]}, [4] = {[1] = "紗月", ["0"] = [[A]], ["1"] = [[基本]], ["delay"] = [[vl1]]}, [5] = {[1] = "origline", ["line"] = [[113]]}, [6] = {[1] = "origline", ["line"] = [[114]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00893]]}, [8] = {[1] = "origline", ["line"] = [[115]]}, [9] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "24", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[26] = 	{
		["text"] = {[[「それはありがたいけど……。どこで練習するの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[118]]}, [4] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "25", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[27] = 	{
		["text"] = {[[「ふっふっふ〜。それは、ですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[応援]]}, [3] = {[1] = "origline", ["line"] = [[121]]}, [4] = {[1] = "origline", ["line"] = [[122]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00894]]}, [6] = {[1] = "origline", ["line"] = [[123]]}, [7] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "25", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[28] = 	{
		["text"] = {[[「プールです！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "紗月", ["0"] = [[B]], ["1"] = [[喜び]]}, [3] = {[1] = "origline", ["line"] = [[126]]}, [4] = {[1] = "紗月", ["0"] = [[ジャンプ]]}, [5] = {[1] = "origline", ["line"] = [[127]]}, [6] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00895]]}, [7] = {[1] = "origline", ["line"] = [[128]]}, [8] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "27", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},
[29] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[131]]}, [4] = {[1] = "origline", ["line"] = [[132]]}, [5] = {[1] = "origline", ["line"] = [[133]]}, [6] = {[1] = "script", ["file"] = [[00_com/ama_06_01]]}, [7] = {[1] = "origline", ["line"] = [[134]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["bg"] = {[1] = "19", [2] = [[通学路]]}, ["chara01"] = {[1] = "28", [2] = [[紗月]]}, ["bgm"] = {[1] = "1", [2] = [[bgm03]]}, ["hide"] = {[1] = "19", [2] = [[msgoff]]}, },  
		},

}