scenario["ama_07_02PC"] = {
[1] = 	{
		["text"] = {[[「ほーら、先輩♪　先輩の大好きな、おっぱいですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[The Ultimate Pampering H]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "label", ["name"] = [[scene6]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, [11] = {[1] = "ev", ["0"] = [[ev_adult_15a01]]}, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "bgm06", }, [15] = {[1] = "origline", ["line"] = [[11]]}, [16] = {[1] = "origline", ["line"] = [[12]]}, [17] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01089]]}, [18] = {[1] = "origline", ["line"] = [[13]]}, [19] = {[1] = "origline", ["line"] = [[14]]}, },  
		},
[2] = 	{
		["text"] = {[[「このおっぱいは、先輩専用ですよ。だから、先輩の好きなようにしてください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01090]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[3] = 	{
		["text"] = {[[あられもなく差し出された、紗月の大きな胸。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["locate"] = [[800,700,800,-150]], ["speed"] = [[60000]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, [5] = {[1] = "origline", ["line"] = [[21]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[4] = 	{
		["text"] = {[[その魔力に吸い寄せられるように、俺はその頂点のさくらんぼに唇を押し当てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[22]]}, [2] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[5] = 	{
		["text"] = {[[「先輩はたくさん頑張ってますから。今日は、私がいっぱいご褒美あげちゃいますからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01091]]}, [3] = {[1] = "origline", ["line"] = [[25]]}, [4] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[6] = 	{
		["text"] = {[[「だから、いっぱい甘えてください。先輩。いっぱい甘えて、不安な気持ちを全部吹き飛ばしちゃいましょうよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01092]]}, [3] = {[1] = "origline", ["line"] = [[28]]}, [4] = {[1] = "origline", ["line"] = [[29]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[7] = 	{
		["text"] = {[[「紗月……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[30]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[31]]}, [4] = {[1] = "origline", ["line"] = [[32]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[8] = 	{
		["text"] = {[[俺の意思を骨の髄まで溶かしてしまいそうな甘い声。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[33]]}, [2] = {[1] = "origline", ["line"] = [[34]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[9] = 	{
		["text"] = {[[俺はそれに誘われるがままに、唇をさらに強くに押し当てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[35]]}, [2] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[10] = 	{
		["text"] = {[[「ほら……んんっ……。先輩……。押し当ててるだけで……いい……んですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01094]]}, [6] = {[1] = "origline", ["line"] = [[40]]}, [7] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[11] = 	{
		["text"] = {[[そこまで言うならと、俺は舌先でツンツンと乳首を突っつく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["locate"] = [[900,800,1100,800]], ["speed"] = [[60000]]}, [3] = {[1] = "origline", ["line"] = [[43]]}, [4] = {[1] = "origline", ["line"] = [[44]]}, [5] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[12] = 	{
		["text"] = {[[そのたびに彼女の肩は震え、徐々に彼女も快楽を感じ始めているようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[13] = 	{
		["text"] = {[[「んっ……。やだ……。はぁぁ……。私まで、気持ちよく、なって……。んんっ、んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01097]]}, [3] = {[1] = "origline", ["line"] = [[49]]}, [4] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[14] = 	{
		["text"] = {[[真昼間の保健室で胸を露出するというアブノーマルなシチュエーション。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[15] = 	{
		["text"] = {[[もっと彼女を感じさせたい。その一心で、俺は舌と唇を丹念に動かし続ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[16] = 	{
		["text"] = {[[「リズミカルに……んんっ。動い……て……はぁぁ。はぁぁ。変な声、出ちゃいます……。ふ、ふわぁぁ。あ、あぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01099]]}, [3] = {[1] = "origline", ["line"] = [[56]]}, [4] = {[1] = "origline", ["line"] = [[57]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[17] = 	{
		["text"] = {[[「先輩……んんっ。癒されて……ますか？　はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[58]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]]}, [3] = {[1] = "origline", ["line"] = [[59]]}, [4] = {[1] = "origline", ["line"] = [[60]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01100]]}, [6] = {[1] = "origline", ["line"] = [[61]]}, [7] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "11", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[18] = 	{
		["text"] = {[[「うん……。すごく、落ち着く……。ずっとこうしていたいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[64]]}, [4] = {[1] = "origline", ["line"] = [[65]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "17", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[19] = 	{
		["text"] = {[[まるで母親に抱かれているような、そんなシチュエーション。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[66]]}, [2] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "17", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[20] = 	{
		["text"] = {[[エッチな感じもするけど、それよりも癒し効果の方が強いかもしれない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "17", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[21] = 	{
		["text"] = {[[「う、うぅぅ……。先輩にそんな……嬉しいことを言われたら、わ、私……んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[71]]}, [4] = {[1] = "origline", ["line"] = [[72]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01101]]}, [6] = {[1] = "origline", ["line"] = [[73]]}, [7] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "17", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[22] = 	{
		["text"] = {[[「もっと……んんっ。嬉しく、なって……。はぁぁ、はぁぁ……。もっと、気持ちよく……は、ふぅぅ。んんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01102]]}, [3] = {[1] = "origline", ["line"] = [[76]]}, [4] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[23] = 	{
		["text"] = {[[軽く達したのだろうか、ぶるっと紗月の身体が震える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[24] = 	{
		["text"] = {[[その拍子に、ぷっくりとした桜色の乳首が顔をのぞかせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "origline", ["line"] = [[81]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[25] = 	{
		["text"] = {[[「やん……。乳首、勃っちゃいました……はぁぁ、はぁぁ。は、恥ずかしい、です……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[82]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01103]]}, [3] = {[1] = "origline", ["line"] = [[83]]}, [4] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[26] = 	{
		["text"] = {[[「ん、んはぁぁ……。んんっ……。先輩、そんな、見られると……。私、私……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01104]]}, [3] = {[1] = "origline", ["line"] = [[86]]}, [4] = {[1] = "origline", ["line"] = [[87]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[27] = 	{
		["text"] = {[[すっかり潤んだ紗月の瞳が、俺の心を鷲づかみにする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[88]]}, [2] = {[1] = "origline", ["line"] = [[89]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[28] = 	{
		["text"] = {[[俺はすっかり勃起しきった彼女の可愛らしい乳首を、半ば無意識のままちゅぅちゅぅと吸いたてる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[90]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[900]], ["y"] = [[800]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[91]]}, [4] = {[1] = "origline", ["line"] = [[92]]}, [5] = {[1] = "origline", ["line"] = [[93]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[29] = 	{
		["text"] = {[[「ひゃぅっ！　んんっ……。せ、先輩……は、はぁぁ……んっ。ふぅぅ……。そんな、吸ったら……はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[94]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01105]]}, [3] = {[1] = "origline", ["line"] = [[95]]}, [4] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[30] = 	{
		["text"] = {[[「んんっ……わ、私……。んっ、まだ、ミルク出ない……ですよ？　ん、んんっ。んはぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01106]]}, [3] = {[1] = "origline", ["line"] = [[98]]}, [4] = {[1] = "origline", ["line"] = [[99]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[31] = 	{
		["text"] = {[[「んんっ……。ふぅぅ……。んっ、んんっ……はぁぁ……。んっ……んふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[100]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01107]]}, [3] = {[1] = "origline", ["line"] = [[101]]}, [4] = {[1] = "origline", ["line"] = [[102]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[32] = 	{
		["text"] = {[[「分からないだろ？　これだけ柔らかくて大きいんだから、もしかしたら出るかもしれない」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[103]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[104]]}, [4] = {[1] = "origline", ["line"] = [[105]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[33] = 	{
		["text"] = {[[「そんなの……んんっ！　は、はぁぁ……。はぁぁ……。あ、ありえない、ですぅ……ふ、ふぅぅ……んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[106]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01108]]}, [3] = {[1] = "origline", ["line"] = [[107]]}, [4] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[34] = 	{
		["text"] = {[[「は、んんっ……。ふぅぅ……はぁぁ……。あ、んっ……。は、はぁぁ……。ん、ふぅぅ、ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[400]], ["y"] = [[50]], ["zoom"] = [[60]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[110]]}, [4] = {[1] = "origline", ["line"] = [[111]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01109]]}, [6] = {[1] = "origline", ["line"] = [[112]]}, [7] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "28", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[35] = 	{
		["text"] = {[[紗月の悩ましい吐息が耳元をくすぐり、まるで子守唄のように安らいでいく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[36] = 	{
		["text"] = {[[しゃぶっている乳首はどんどんと硬くなり、思わず軽く甘噛みしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[37] = 	{
		["text"] = {[[「んんっ！？　せ、先輩、そ、それ……んんっ。刺激、強すぎて……んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01110]]}, [3] = {[1] = "origline", ["line"] = [[119]]}, [4] = {[1] = "origline", ["line"] = [[120]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[38] = 	{
		["text"] = {[[「はぁぁ……。はぁぁ……。こ、これじゃあ……んんっ。先輩を癒すんじゃなくて……、あ、ああぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[121]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01111]]}, [3] = {[1] = "origline", ["line"] = [[122]]}, [4] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[39] = 	{
		["text"] = {[[「わ、私……がっ……んっ！　気持ちよく……はぁぁ……はぁぁ……なっちゃいま……すぅ……ふぅぅ、ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01112]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[40] = 	{
		["text"] = {[[紗月はプルプルと肩を震わせて、打ち付ける快楽の波に必死に耐えようとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "origline", ["line"] = [[128]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[41] = 	{
		["text"] = {[[そうやって紗月が頑張れば頑張るほどに、俺の中で悪戯心が芽生え、口の中で乳首をコロコロと転がしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[129]]}, [2] = {[1] = "origline", ["line"] = [[130]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[42] = 	{
		["text"] = {[[「んんっ……。も、もう……先輩ってば。それ、わざとやってます……よね？　はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[131]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[132]]}, [4] = {[1] = "origline", ["line"] = [[133]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01113]]}, [6] = {[1] = "origline", ["line"] = [[134]]}, [7] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "34", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[43] = 	{
		["text"] = {[[「はぁぁ……はぁ……。そんないたずらっ子には……んんっ！　こう……ですよ？　んっ、は……んん……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01114]]}, [3] = {[1] = "origline", ["line"] = [[137]]}, [4] = {[1] = "origline", ["line"] = [[138]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[44] = 	{
		["text"] = {[[紗月のしなやかな指が、俺の一物を優しく握る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[139]]}, [2] = {[1] = "origline", ["line"] = [[140]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[45] = 	{
		["text"] = {[[その優しい感触に、無意識のうちに腰がビクンと跳ねてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[141]]}, [2] = {[1] = "origline", ["line"] = [[142]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[46] = 	{
		["text"] = {[[「真っ赤に充血してて、おっきくて……。それに、ビクビクしてます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[143]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[144]]}, [4] = {[1] = "origline", ["line"] = [[145]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01118]]}, [6] = {[1] = "origline", ["line"] = [[146]]}, [7] = {[1] = "origline", ["line"] = [[147]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[47] = 	{
		["text"] = {[[紗月のため息交じりの実況に、俺の一物はますますその硬度を増してしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[148]]}, [2] = {[1] = "origline", ["line"] = [[149]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[48] = 	{
		["text"] = {[[既に先走りの汁は漏れ、それがぬらぬらと蛍光灯の光を反射している。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[150]]}, [2] = {[1] = "origline", ["line"] = [[151]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[49] = 	{
		["text"] = {[[「このままじゃ辛いでしょうから、私がすっきりさせてあげますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[152]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01119]]}, [3] = {[1] = "origline", ["line"] = [[153]]}, [4] = {[1] = "origline", ["line"] = [[154]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[50] = 	{
		["text"] = {[[「ほら……。よしよし……よしよし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[155]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[850]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[156]]}, [4] = {[1] = "origline", ["line"] = [[157]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01120]]}, [6] = {[1] = "origline", ["line"] = [[158]]}, [7] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "46", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[51] = 	{
		["text"] = {[[まるであやすかのように、ゆっくりと紗月の手が肉幹を撫で始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[52] = 	{
		["text"] = {[[ゆったりとした優しい動き。射精を導くには足りないものの、俺の理性を溶かしていくには十分な刺激だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "origline", ["line"] = [[163]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[53] = 	{
		["text"] = {[[「はぁぁ……。ホント、おちんちんって何度触っても不思議ですよね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[164]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01121]]}, [3] = {[1] = "origline", ["line"] = [[165]]}, [4] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[54] = 	{
		["text"] = {[[「こんなに熱くて硬くなっちゃうのに、痛くはない、んですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01122]]}, [3] = {[1] = "origline", ["line"] = [[168]]}, [4] = {[1] = "origline", ["line"] = [[169]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[55] = 	{
		["text"] = {[[「うん……。むずむずはするけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[170]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[171]]}, [4] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[56] = 	{
		["text"] = {[[「ええ、先輩の表情。すっごく切なそうです。もっとよしよしして欲しいって、顔に書いてあります」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[174]]}, [4] = {[1] = "origline", ["line"] = [[175]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01123]]}, [6] = {[1] = "origline", ["line"] = [[176]]}, [7] = {[1] = "origline", ["line"] = [[177]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[57] = 	{
		["text"] = {[[「もっと、いっぱい動かした方がいいですか？　それとも、このままが良いですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[178]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[179]]}, [4] = {[1] = "origline", ["line"] = [[180]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01124]]}, [6] = {[1] = "origline", ["line"] = [[181]]}, [7] = {[1] = "origline", ["line"] = [[182]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "56", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[58] = 	{
		["text"] = {[[「えっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[183]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[184]]}, [4] = {[1] = "origline", ["line"] = [[185]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[59] = 	{
		["text"] = {[[ちょっと迷う。早くすっきりしたいのも山々だけど、この甘い空気を手放したくもない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[186]]}, [2] = {[1] = "origline", ["line"] = [[187]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[60] = 	{
		["text"] = {[[そんな非常に贅沢な悩みを抱えながらも、俺は……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[188]]}, [2] = {[1] = "origline", ["line"] = [[189]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[61] = 	{
		["text"] = {[[「このままのペースで……よしよし……してほしい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[190]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[191]]}, [4] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[62] = 	{
		["text"] = {[[「はい、分かりました♪　では、このままゆっくりと……よしよし……よしよし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[194]]}, [4] = {[1] = "origline", ["line"] = [[195]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01125]]}, [6] = {[1] = "origline", ["line"] = [[196]]}, [7] = {[1] = "origline", ["line"] = [[197]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[63] = 	{
		["text"] = {[[紗月は保母さんのように母性たっぷりにほほ笑み、優しい手つきで肉棒をしごき続ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[198]]}, [2] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[64] = 	{
		["text"] = {[[指がカリに引っかかるたびに、じんわりとした快楽が腰に広がり。徐々に息が上がってきてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "origline", ["line"] = [[201]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[65] = 	{
		["text"] = {[[「……ふふっ。先輩も最初のころと比べると、随分と素直になってきましたよね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[202]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[203]]}, [4] = {[1] = "origline", ["line"] = [[204]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01126]]}, [6] = {[1] = "origline", ["line"] = [[205]]}, [7] = {[1] = "origline", ["line"] = [[206]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[66] = 	{
		["text"] = {[[「私に慣れてきた、という証拠でしょうか？　先輩がたくさん甘えてくれて、嬉しいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[207]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01127]]}, [3] = {[1] = "origline", ["line"] = [[208]]}, [4] = {[1] = "origline", ["line"] = [[209]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "65", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[67] = 	{
		["text"] = {[[「だって……。紗月と一緒だと、ホッとするし。それに、俺の言うことなんでも受け入れてくれるし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[210]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[211]]}, [4] = {[1] = "origline", ["line"] = [[212]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "65", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[68] = 	{
		["text"] = {[[「俺、このままだとダメ人間になっちゃいそうだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[213]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[214]]}, [4] = {[1] = "origline", ["line"] = [[215]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "65", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[69] = 	{
		["text"] = {[[「良いんですよ、ダメになっちゃっても」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[216]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01128]]}, [3] = {[1] = "origline", ["line"] = [[217]]}, [4] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "65", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[70] = 	{
		["text"] = {[[「というより。前々から言ってますけど、先輩は真面目過ぎるし、自分に厳しすぎるんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[220]]}, [4] = {[1] = "origline", ["line"] = [[221]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01129]]}, [6] = {[1] = "origline", ["line"] = [[222]]}, [7] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "65", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[71] = 	{
		["text"] = {[[「……仕方ないだろ。そういう性格なんだから……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[225]]}, [4] = {[1] = "origline", ["line"] = [[226]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[72] = 	{
		["text"] = {[[「はい、分かってますよ。そういう先輩の生真面目なところも、大好きですから♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[227]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[228]]}, [4] = {[1] = "origline", ["line"] = [[229]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01130]]}, [6] = {[1] = "origline", ["line"] = [[230]]}, [7] = {[1] = "origline", ["line"] = [[231]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[73] = 	{
		["text"] = {[[言葉だけではなく、行動でも示すように。紗月は手の動きを止めて、視線を合わせてにっこりとした笑みを浮かべる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[232]]}, [2] = {[1] = "origline", ["line"] = [[233]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[74] = 	{
		["text"] = {[[紗月と付き合ってから今に至るまでで、それ以前の一生分以上に好きと言われている気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[234]]}, [2] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[75] = 	{
		["text"] = {[[それが嬉しくて、幸せで。でも言われ慣れてないからか、背中がまだむずがゆくなってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "origline", ["line"] = [[237]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[76] = 	{
		["text"] = {[[「だから、先輩が自分を甘やかせない代わりに、私が先輩のことを甘やかしているんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[238]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01131]]}, [3] = {[1] = "origline", ["line"] = [[239]]}, [4] = {[1] = "origline", ["line"] = [[240]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[77] = 	{
		["text"] = {[[「こうすればバランスが取れますし。先輩もリラックスできて。いいことずくめですよね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[241]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01132]]}, [3] = {[1] = "origline", ["line"] = [[242]]}, [4] = {[1] = "origline", ["line"] = [[243]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[78] = 	{
		["text"] = {[[「じゃあ……。俺が自分を甘やかすようになったら……。紗月は厳しくなるの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[244]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[245]]}, [4] = {[1] = "origline", ["line"] = [[246]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[79] = 	{
		["text"] = {[[「いいえ？　そんなことはありませんよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[247]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[248]]}, [4] = {[1] = "origline", ["line"] = [[249]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01133]]}, [6] = {[1] = "origline", ["line"] = [[250]]}, [7] = {[1] = "origline", ["line"] = [[251]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "72", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[80] = 	{
		["text"] = {[[「だって先輩は、今までの人生。ずっと自分に厳しくしてきたんですから。その分は、私が目いっぱい甘やかしても良いんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[252]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[253]]}, [4] = {[1] = "origline", ["line"] = [[254]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01134]]}, [6] = {[1] = "origline", ["line"] = [[255]]}, [7] = {[1] = "origline", ["line"] = [[256]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "79", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[81] = 	{
		["text"] = {[[「ちなみにそれは、先輩と一緒にいる間ずっと続きますから。覚悟しててくださいね、先輩♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[257]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01135]]}, [3] = {[1] = "origline", ["line"] = [[258]]}, [4] = {[1] = "origline", ["line"] = [[259]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[82] = 	{
		["text"] = {[[言いつつ、紗月は茶目っ気たっぷりにウィンクを投げてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[260]]}, [2] = {[1] = "origline", ["line"] = [[261]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[83] = 	{
		["text"] = {[[このまま紗月に甘やかされたら、本当にダメ人間になっちゃう気がしないでもないけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[262]]}, [2] = {[1] = "origline", ["line"] = [[263]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[84] = 	{
		["text"] = {[[でも、今はこのぬるま湯のような心地よさに身を委ねていたい。そんな風に思っていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[264]]}, [2] = {[1] = "origline", ["line"] = [[265]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[85] = 	{
		["text"] = {[[「ほら、先輩。難しいお話は後回しにして。今はいっぱい私で癒されちゃってください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[266]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[267]]}, [4] = {[1] = "origline", ["line"] = [[268]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01136]]}, [6] = {[1] = "origline", ["line"] = [[269]]}, [7] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[86] = 	{
		["text"] = {[[「それとも……先輩はもう飽きちゃいましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[272]]}, [4] = {[1] = "origline", ["line"] = [[273]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01137]]}, [6] = {[1] = "origline", ["line"] = [[274]]}, [7] = {[1] = "origline", ["line"] = [[275]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "85", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[87] = 	{
		["text"] = {[[「そんなわけないだろ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[276]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[277]]}, [4] = {[1] = "origline", ["line"] = [[278]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[88] = 	{
		["text"] = {[[俺はそう言いつつ、乳首にそっと触れるくらいの力加減で歯を立てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[279]]}, [2] = {[1] = "origline", ["line"] = [[280]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[89] = 	{
		["text"] = {[[美人は三日で飽きるとかいうけど、あれは大嘘だ。俺はもう、紗月から離れられそうにない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[281]]}, [2] = {[1] = "origline", ["line"] = [[282]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[90] = 	{
		["text"] = {[[「んんっ！　先輩……んんっ、そんなに強く刺激されたら……ふぅぅ、ふぅぅ。私も、我慢できなくなっちゃいますよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[283]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01138]]}, [3] = {[1] = "origline", ["line"] = [[284]]}, [4] = {[1] = "origline", ["line"] = [[285]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[91] = 	{
		["text"] = {[[「先輩のこと、気持ちよくしたい……のに……はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[286]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01139]]}, [3] = {[1] = "origline", ["line"] = [[287]]}, [4] = {[1] = "origline", ["line"] = [[288]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[92] = 	{
		["text"] = {[[「おっぱい……だけで……んんっ！　んっ！　イッちゃい……そうです……ふぅぅ……んんっ。は、はぁぁん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[289]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01140]]}, [3] = {[1] = "origline", ["line"] = [[290]]}, [4] = {[1] = "origline", ["line"] = [[291]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[93] = 	{
		["text"] = {[[「良いんだよ、紗月だって気持ちよくなって。感じてる紗月の顔、すごくエロくて可愛いし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[292]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[293]]}, [4] = {[1] = "origline", ["line"] = [[294]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[94] = 	{
		["text"] = {[[「も、もぉ……。不意打ちでそういうこと言うの……んんっ……。反則、ですよぉ……。はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[295]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01141]]}, [3] = {[1] = "origline", ["line"] = [[296]]}, [4] = {[1] = "origline", ["line"] = [[297]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[95] = 	{
		["text"] = {[[「胸がいっぱいになって……んっ。先輩のこと、もっとよしよししたくなっちゃいます……ふぅぅ、ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[298]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01142]]}, [3] = {[1] = "origline", ["line"] = [[299]]}, [4] = {[1] = "origline", ["line"] = [[300]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[96] = 	{
		["text"] = {[[心なしか紗月が握る力が強まり、さっきよりもはっきりと擦られている感触が伝わってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[301]]}, [2] = {[1] = "origline", ["line"] = [[302]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[97] = 	{
		["text"] = {[[痛いということはないが、強めの刺激に思わずうっと声が漏れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[303]]}, [2] = {[1] = "origline", ["line"] = [[304]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[98] = 	{
		["text"] = {[[「先輩？　もしかして、痛かったですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[305]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[306]]}, [4] = {[1] = "origline", ["line"] = [[307]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01143]]}, [6] = {[1] = "origline", ["line"] = [[308]]}, [7] = {[1] = "origline", ["line"] = [[309]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[99] = 	{
		["text"] = {[[「いや……軽くイキそうになって……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[310]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[311]]}, [4] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "98", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[100] = 	{
		["text"] = {[[「我慢、しなくていいんですよ？　先輩が出したいときに、精液出してください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[314]]}, [4] = {[1] = "origline", ["line"] = [[315]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01144]]}, [6] = {[1] = "origline", ["line"] = [[316]]}, [7] = {[1] = "origline", ["line"] = [[317]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "98", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[101] = 	{
		["text"] = {[[「そうして、またいっぱい私にかけちゃって……。先輩で私を、包み込んでください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[318]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01145]]}, [3] = {[1] = "origline", ["line"] = [[319]]}, [4] = {[1] = "origline", ["line"] = [[320]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "100", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[102] = 	{
		["text"] = {[[「紗月、それエロすぎだよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[321]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[322]]}, [4] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "100", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[103] = 	{
		["text"] = {[[思わず想像してしまう。紗月の綺麗な顔や胸が、白濁液まみれになっているところを。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "origline", ["line"] = [[325]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "100", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[104] = 	{
		["text"] = {[[美術品のような完璧なプロポーションと美貌が俺によって汚されてしまうと考えると、背徳感でゾクゾクとしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[326]]}, [2] = {[1] = "origline", ["line"] = [[327]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "100", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[105] = 	{
		["text"] = {[[「だって……はぁぁ、はぁ……仕方ないじゃないですか。本気で、そう思っちゃってるんですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[328]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[329]]}, [4] = {[1] = "origline", ["line"] = [[330]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01146]]}, [6] = {[1] = "origline", ["line"] = [[331]]}, [7] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "100", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[106] = 	{
		["text"] = {[[「先輩っていつもいっぱい出してくれるから……。それだけ私のことを思ってくれているんだなって思うと、お腹の奥がきゅんきゅんしちゃうんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01147]]}, [6] = {[1] = "origline", ["line"] = [[336]]}, [7] = {[1] = "origline", ["line"] = [[337]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "105", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[107] = 	{
		["text"] = {[[「だから先輩？　んんっ……。今日もたくさん射精して、私にかけていいんですからね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[338]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01148]]}, [3] = {[1] = "origline", ["line"] = [[339]]}, [4] = {[1] = "origline", ["line"] = [[340]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "106", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[108] = 	{
		["text"] = {[[「私は……はぁぁ、はぁぁ……。それが、嬉しいんです、から……んんっ、ん、は、ぁぁ。あぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[341]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01149]]}, [3] = {[1] = "origline", ["line"] = [[342]]}, [4] = {[1] = "origline", ["line"] = [[343]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "106", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[109] = 	{
		["text"] = {[[「わ、分かった……。ふぅぅ……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[344]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[345]]}, [4] = {[1] = "origline", ["line"] = [[346]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "106", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[110] = 	{
		["text"] = {[[正直、気を抜いたらいつイッてもおかしくない状況だが、俺は紗月にたくさんぶっかけるために限界まで我慢しようと、下腹部に力を入れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[347]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[348]]}, [4] = {[1] = "origline", ["line"] = [[349]]}, [5] = {[1] = "origline", ["line"] = [[350]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "106", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[111] = 	{
		["text"] = {[[しかし、そんな俺の努力もむなしく、だんだんと頭がぼーっとしてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[351]]}, [2] = {[1] = "origline", ["line"] = [[352]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "110", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[112] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。おしっこが出る穴、パクパクって閉じたり開いたりしてきましたよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[353]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[354]]}, [4] = {[1] = "origline", ["line"] = [[355]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01150]]}, [6] = {[1] = "origline", ["line"] = [[356]]}, [7] = {[1] = "origline", ["line"] = [[357]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "110", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[113] = 	{
		["text"] = {[[「それに、お汁の粘り気もすごくて……手を動かすたびに、ぬちゃぬちゃって聞こえちゃいます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[358]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[359]]}, [4] = {[1] = "origline", ["line"] = [[360]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01151]]}, [6] = {[1] = "origline", ["line"] = [[361]]}, [7] = {[1] = "origline", ["line"] = [[362]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "112", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[114] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。さ、紗月……俺、も、もう……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[363]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[364]]}, [4] = {[1] = "origline", ["line"] = [[365]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[115] = 	{
		["text"] = {[[「大丈夫ですよ、先輩。ずっと、私がそばにいますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[366]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01152]]}, [3] = {[1] = "origline", ["line"] = [[367]]}, [4] = {[1] = "origline", ["line"] = [[368]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[116] = 	{
		["text"] = {[[「だから、先輩の気が済むまで。ずっとおちんちんをよしよししてあげますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[369]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01153]]}, [3] = {[1] = "origline", ["line"] = [[370]]}, [4] = {[1] = "origline", ["line"] = [[371]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[117] = 	{
		["text"] = {[[「ほぉら……。よし、よし……。よし、よし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[372]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01154]]}, [3] = {[1] = "origline", ["line"] = [[373]]}, [4] = {[1] = "origline", ["line"] = [[374]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[118] = 	{
		["text"] = {[[「う、うぅぅ……。さ、さつきぃ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[375]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[376]]}, [4] = {[1] = "origline", ["line"] = [[377]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[119] = 	{
		["text"] = {[[溢れそうな快楽のせいで舌足らずになりつつ、俺は彼女の乳首へとむしゃぶりつく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[378]]}, [2] = {[1] = "origline", ["line"] = [[379]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[120] = 	{
		["text"] = {[[マシュマロのようなもちもちとした乳房に顔をうずめ、ぷっくりと自己主張する乳首に舌を絡める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[380]]}, [2] = {[1] = "origline", ["line"] = [[381]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[121] = 	{
		["text"] = {[[「んはぁぁ……んんっ。う、嬉しい……です。そんな、必死に私を求めてくれて……ん、はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[382]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[383]]}, [4] = {[1] = "origline", ["line"] = [[384]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01155]]}, [6] = {[1] = "origline", ["line"] = [[385]]}, [7] = {[1] = "origline", ["line"] = [[386]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "113", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[122] = 	{
		["text"] = {[[「先輩……先輩……。大好き……です、先輩……。はぁぁ、んんっ、ふぅぅ……。は、ん、んふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[387]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[388]]}, [4] = {[1] = "origline", ["line"] = [[389]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01156]]}, [6] = {[1] = "origline", ["line"] = [[390]]}, [7] = {[1] = "origline", ["line"] = [[391]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "121", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[123] = 	{
		["text"] = {[[「お、俺もっ……は、はぁぁぁ。くぅぅっ、で、でるっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[392]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[393]]}, [4] = {[1] = "origline", ["line"] = [[394]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "122", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[124] = 	{
		["text"] = {[[「は、はいっ。わ、私も……、んんっ！　んっ、は、はぁぁぁ。ああんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[395]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[396]]}, [4] = {[1] = "origline", ["line"] = [[397]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01157]]}, [6] = {[1] = "origline", ["line"] = [[398]]}, [7] = {[1] = "origline", ["line"] = [[399]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "122", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[125] = 	{
		["text"] = {[[「んぅぅぅ〜〜っ！　んんっ、は、はぁぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[400]]}, [2] = {[1] = "origline", ["line"] = [[401]]}, [3] = {[1] = "origline", ["line"] = [[402]]}, [4] = {[1] = "白", ["0"] = [[shortfade]]}, [5] = {[1] = "origline", ["line"] = [[403]]}, [6] = {[1] = "origline", ["line"] = [[404]]}, [7] = {[1] = "bt", }, [8] = {[1] = "origline", ["line"] = [[405]]}, [9] = {[1] = "ev", ["0"] = [[ev_adult_15a02]], ["1"] = [[reset]]}, [10] = {[1] = "origline", ["line"] = [[406]]}, [11] = {[1] = "cutin", ["file"] = [[cutin_white_10]]}, [12] = {[1] = "origline", ["line"] = [[407]]}, [13] = {[1] = "et", ["0"] = [[shortfade]]}, [14] = {[1] = "origline", ["line"] = [[408]]}, [15] = {[1] = "origline", ["line"] = [[409]]}, [16] = {[1] = "白", }, [17] = {[1] = "origline", ["line"] = [[410]]}, [18] = {[1] = "origline", ["line"] = [[411]]}, [19] = {[1] = "bt", }, [20] = {[1] = "origline", ["line"] = [[412]]}, [21] = {[1] = "ev", ["0"] = [[ev_adult_15a03]]}, [22] = {[1] = "origline", ["line"] = [[413]]}, [23] = {[1] = "cutin", ["file"] = [[cutin_white_10]]}, [24] = {[1] = "origline", ["line"] = [[414]]}, [25] = {[1] = "et", }, [26] = {[1] = "origline", ["line"] = [[415]]}, [27] = {[1] = "origline", ["line"] = [[416]]}, [28] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01158]]}, [29] = {[1] = "origline", ["line"] = [[417]]}, [30] = {[1] = "origline", ["line"] = [[418]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "124", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[126] = 	{
		["text"] = {[[「はっ……はぁぁ……はぁぁ……はぁぁぁ………」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[419]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01159]]}, [3] = {[1] = "origline", ["line"] = [[420]]}, [4] = {[1] = "origline", ["line"] = [[421]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[127] = 	{
		["text"] = {[[「すごく……ふぅぅ……ふぅぅ……。いっぱいでましたね、先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[422]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01160]]}, [3] = {[1] = "origline", ["line"] = [[423]]}, [4] = {[1] = "origline", ["line"] = [[424]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[128] = 	{
		["text"] = {[[「う、うん……。はぁぁ……はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[425]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[426]]}, [4] = {[1] = "origline", ["line"] = [[427]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[129] = 	{
		["text"] = {[[射精の勢いが強すぎて、半ば茫然としてしまっている俺は、そんな当たり障りのない回答しか出来ない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[428]]}, [2] = {[1] = "origline", ["line"] = [[429]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[130] = 	{
		["text"] = {[[精液は彼女の手はもちろん、胸にまで降りかかり。しかもドロドロで青臭い匂いを周囲にまき散らしている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[430]]}, [2] = {[1] = "origline", ["line"] = [[431]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[131] = 	{
		["text"] = {[[「さあ先輩……。最後まですっきりしましょうね……。ゆっくりと、アフターマッサージです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[432]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a04]]}, [3] = {[1] = "origline", ["line"] = [[433]]}, [4] = {[1] = "origline", ["line"] = [[434]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01161]]}, [6] = {[1] = "origline", ["line"] = [[435]]}, [7] = {[1] = "origline", ["line"] = [[436]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "125", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[132] = 	{
		["text"] = {[[「ちょ、紗月……そこまではっ……。んくぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[437]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[438]]}, [4] = {[1] = "origline", ["line"] = [[439]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[133] = 	{
		["text"] = {[[まだ射精直後で敏感な肉幹を、紗月が撫でるように上下にさする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[440]]}, [2] = {[1] = "origline", ["line"] = [[441]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[134] = 	{
		["text"] = {[[その甘美な刺激に、尿道に残っていた精液がドクッドクッとあふれ出てくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[442]]}, [2] = {[1] = "origline", ["line"] = [[443]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[135] = 	{
		["text"] = {[[「すごい……まだ出るんですね。指先もべとべとになっちゃいます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[444]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01162]]}, [3] = {[1] = "origline", ["line"] = [[445]]}, [4] = {[1] = "origline", ["line"] = [[446]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[136] = 	{
		["text"] = {[[「先輩はなにもしなくていいですからね……。全部、私に身を委ねてください……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[447]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01163]]}, [3] = {[1] = "origline", ["line"] = [[448]]}, [4] = {[1] = "origline", ["line"] = [[449]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[137] = 	{
		["text"] = {[[たまりにたまったエネルギーが、精液と一緒になってどんどんと外に流れていく感覚。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[450]]}, [2] = {[1] = "origline", ["line"] = [[451]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[138] = 	{
		["text"] = {[[心地よい脱力感と、そして疲労感に包まれて。俺は紗月のなすがままになってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[452]]}, [2] = {[1] = "origline", ["line"] = [[453]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[139] = 	{
		["text"] = {[[「もう、出なくなりましたね。最後までちゃんと射精できて、えらいえらい。です」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[454]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01164]]}, [3] = {[1] = "origline", ["line"] = [[455]]}, [4] = {[1] = "origline", ["line"] = [[456]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[140] = 	{
		["text"] = {[[「ちゃんと、すっきりとできましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[457]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_15a01]], ["1"] = [[大]], ["x"] = [[700]], ["y"] = [[-150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[458]]}, [4] = {[1] = "origline", ["line"] = [[459]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01165]]}, [6] = {[1] = "origline", ["line"] = [[460]]}, [7] = {[1] = "origline", ["line"] = [[461]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[141] = 	{
		["text"] = {[[「うん……。もう出ないよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[462]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[463]]}, [4] = {[1] = "origline", ["line"] = [[464]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[142] = 	{
		["text"] = {[[「ふふっ、そっちも大事ですけど。悩みも、すっきりしましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[465]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01166]]}, [3] = {[1] = "origline", ["line"] = [[466]]}, [4] = {[1] = "origline", ["line"] = [[467]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[143] = 	{
		["text"] = {[[「あ、言われてみれば……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[468]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[469]]}, [4] = {[1] = "origline", ["line"] = [[470]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[144] = 	{
		["text"] = {[[これからのことを考えて少し憂鬱になってたのに。今はもう、悩みなんて最初からなかったようにすっきりとしてる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[471]]}, [2] = {[1] = "origline", ["line"] = [[472]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[145] = 	{
		["text"] = {[[「ふふっ。もう大丈夫そうですね。いつもの先輩の表情に戻って、安心しました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[473]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01167]]}, [3] = {[1] = "origline", ["line"] = [[474]]}, [4] = {[1] = "origline", ["line"] = [[475]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[146] = 	{
		["text"] = {[[「うん……。ありがとう、紗月」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[476]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[477]]}, [4] = {[1] = "origline", ["line"] = [[478]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[147] = 	{
		["text"] = {[[「いえいえ。私も先輩が気持ち良くなってくれて嬉しいので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[479]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01168]]}, [3] = {[1] = "origline", ["line"] = [[480]]}, [4] = {[1] = "origline", ["line"] = [[481]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[148] = 	{
		["text"] = {[[「ほら、先輩。いっぱい出して疲れましたよね？　このまま、休んでていいですからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[482]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01169]]}, [3] = {[1] = "origline", ["line"] = [[483]]}, [4] = {[1] = "origline", ["line"] = [[484]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[149] = 	{
		["text"] = {[[「うん……。分かった……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[485]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[486]]}, [4] = {[1] = "origline", ["line"] = [[487]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[150] = 	{
		["text"] = {[[俺は紗月に甘くささやかれるがままに、ゆっくりとまぶたを閉じた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[488]]}, [2] = {[1] = "暗転", ["rule"] = [[008a]]}, [3] = {[1] = "origline", ["line"] = [[489]]}, [4] = {[1] = "origline", ["line"] = [[490]]}, [5] = {[1] = "origline", ["line"] = [[491]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "125", [2] = [[白]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},
[151] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[492]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[493]]}, [4] = {[1] = "origline", ["line"] = [[494]]}, [5] = {[1] = "endscene", ["0"] = [[scene6]]}, [6] = {[1] = "origline", ["line"] = [[495]]}, [7] = {[1] = "origline", ["line"] = [[496]]}, [8] = {[1] = "origline", ["line"] = [[497]]}, [9] = {[1] = "script", ["file"] = [[00_com/ama_07_03]]}, [10] = {[1] = "origline", ["line"] = [[498]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "140", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "150", [2] = [[暗転]]}, ["cutin"] = {[1] = "125", [2] = [[cutin]]}, },  
		},

}