scenario["ama_09_03"] = {
[1] = 	{
		["text"] = {[[「遅いぞ！　とっくに試合前のアップは終わってるぞ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[A heated fight between Reds and Whites]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "origline", ["line"] = [[7]]}, [9] = {[1] = "origline", ["line"] = [[8]]}, [10] = {[1] = "label", ["name"] = [[sel01]]}, [11] = {[1] = "origline", ["line"] = [[9]]}, [12] = {[1] = "origline", ["line"] = [[10]]}, [13] = {[1] = "グラウンド", ["0"] = [[昼]]}, [14] = {[1] = "origline", ["line"] = [[11]]}, [15] = {[1] = "origline", ["line"] = [[12]]}, [16] = {[1] = "bgm02", }, [17] = {[1] = "origline", ["line"] = [[13]]}, [18] = {[1] = "origline", ["line"] = [[14]]}, [19] = {[1] = "name", ["0"] = [[監督]]}, [20] = {[1] = "origline", ["line"] = [[15]]}, [21] = {[1] = "origline", ["line"] = [[16]]}, },  
		},
[2] = 	{
		["text"] = {[[「すみませんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[17]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[18]]}, [4] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "1", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[3] = 	{
		["text"] = {[[グラウンドに飛び出した途端に飛んできた監督の叱責に、俺は深々と頭を下げる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "origline", ["line"] = [[21]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "1", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[4] = 	{
		["text"] = {[[時間に厳しい野球部では遅刻はご法度。下手したら試合に出させてもらえないかもしれない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[22]]}, [2] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "1", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[5] = 	{
		["text"] = {[[自業自得ではあるんだけど、紗月の気遣いを無駄にしないためにも、それだけは避けないと……！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "origline", ["line"] = [[25]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "1", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[6] = 	{
		["text"] = {[[「監督！　俺、試合に出たいです！　遅刻して、こんなこと言える立場じゃないのも分かるんですけど！　でも！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[26]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[大]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[27]]}, [4] = {[1] = "origline", ["line"] = [[28]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[29]]}, [7] = {[1] = "origline", ["line"] = [[30]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "1", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[7] = 	{
		["text"] = {[[「……お前、雰囲気変わったな。なんというか、堂々とするようになったというか……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[31]]}, [2] = {[1] = "name", ["0"] = [[監督]]}, [3] = {[1] = "origline", ["line"] = [[32]]}, [4] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "6", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[8] = 	{
		["text"] = {[[「男に、なったな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[監督]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "6", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[9] = 	{
		["text"] = {[[「そ、そう……ですかね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "6", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[10] = 	{
		["text"] = {[[さすがに、彼女が出来たおかげです、とは言えずに。俺は言葉を濁す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "6", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[11] = 	{
		["text"] = {[[「よし。本来なら遅刻した奴が出る試合なんてないが、お前は人一倍頑張ってきたからな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[43]]}, [4] = {[1] = "origline", ["line"] = [[44]]}, [5] = {[1] = "name", ["0"] = [[監督]]}, [6] = {[1] = "origline", ["line"] = [[45]]}, [7] = {[1] = "origline", ["line"] = [[46]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "6", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[12] = 	{
		["text"] = {[[「どこか、いいタイミングで代打で使ってやる。準備しておけ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[47]]}, [2] = {[1] = "name", ["0"] = [[監督]]}, [3] = {[1] = "origline", ["line"] = [[48]]}, [4] = {[1] = "origline", ["line"] = [[49]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[13] = 	{
		["text"] = {[[「あ、ありがとうございます！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[50]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[51]]}, [4] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[14] = 	{
		["text"] = {[[初めて言われた、代打予告。その紅白戦とはいえその責任の重大さに、気が引き締まる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[15] = 	{
		["text"] = {[[いつもなら緊張のあまり吐きそうになっていたところだけど、今は自分でも驚くほど落ち着いている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "origline", ["line"] = [[56]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[16] = 	{
		["text"] = {[[（紗月のためにも、結果を出さないとな……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[57]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[58]]}, [4] = {[1] = "origline", ["line"] = [[59]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[17] = 	{
		["text"] = {[[俺は深呼吸を一つすると、軽いアップを始めた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[60]]}, [2] = {[1] = "origline", ["line"] = [[61]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[18] = 	{
		["text"] = {[[こうして、試合は始まり。順調に回を重ね。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[62]]}, [2] = {[1] = "bgmstop", }, [3] = {[1] = "origline", ["line"] = [[63]]}, [4] = {[1] = "時間経過閉", }, [5] = {[1] = "origline", ["line"] = [[64]]}, [6] = {[1] = "origline", ["line"] = [[65]]}, [7] = {[1] = "空2", ["0"] = [[昼]], ["1"] = [[時間経過]]}, [8] = {[1] = "origline", ["line"] = [[66]]}, [9] = {[1] = "origline", ["line"] = [[67]]}, [10] = {[1] = "bgm01", }, [11] = {[1] = "origline", ["line"] = [[68]]}, [12] = {[1] = "origline", ["line"] = [[69]]}, [13] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "11", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "1", [2] = [[bgm02]]}, },  
		},
[19] = 	{
		["text"] = {[[――９回裏　４−４　２死２塁]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "18", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[20] = 	{
		["text"] = {[[「おい、出番だぞ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[大]]}, [3] = {[1] = "origline", ["line"] = [[74]]}, [4] = {[1] = "origline", ["line"] = [[75]]}, [5] = {[1] = "name", ["0"] = [[監督]]}, [6] = {[1] = "origline", ["line"] = [[76]]}, [7] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "18", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[21] = 	{
		["text"] = {[[監督にポンと肩を叩かれた俺は、ネクストバッターズサークルに向かう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "20", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[22] = 	{
		["text"] = {[[紅白戦には延長はない。つまり、ここで俺がアウトになると、引き分けが確定する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, [5] = {[1] = "origline", ["line"] = [[83]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "20", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[23] = 	{
		["text"] = {[[そんなターニングポイントの場面で、俺は打席に向かう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[84]]}, [2] = {[1] = "origline", ["line"] = [[85]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "22", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[24] = 	{
		["text"] = {[[相手の投手は１年の小熊。最近実力をつけてきて、将来はレギュラーも狙えると言われている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[86]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[500,0,-500,0]], ["speed"] = [[100000]]}, [3] = {[1] = "origline", ["line"] = [[87]]}, [4] = {[1] = "origline", ["line"] = [[88]]}, [5] = {[1] = "origline", ["line"] = [[89]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "22", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[25] = 	{
		["text"] = {[[１３０キロ台のストレートと切れ味の鋭いフォークが持ち味だ。そしてなによりコントロールがいい。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[90]]}, [2] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "24", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[26] = 	{
		["text"] = {[[（追い込まれると厳しいな。早めに仕留めにいかないと）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "24", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[27] = 	{
		["text"] = {[[２死だし、ランナーは俺が打った瞬間に走るはず。なら、内野の頭を越える打球を打てれば、サヨナラ勝ちの目はある。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "24", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[28] = 	{
		["text"] = {[[（絶対、俺が決めるんだ。ここで！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[98]]}, [4] = {[1] = "origline", ["line"] = [[99]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "24", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[29] = 	{
		["text"] = {[[「よしっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[100]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]]}, [3] = {[1] = "origline", ["line"] = [[101]]}, [4] = {[1] = "origline", ["line"] = [[102]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[103]]}, [7] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "24", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[30] = 	{
		["text"] = {[[俺は自分に軽く気合を入れると、オープンスタンスで右打席に立つ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[31] = 	{
		["text"] = {[[改めて感じる、投手との近くて遠い60.5フィート。周囲の歓声も遠くに聞こえ、俺は集中力を高める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[32] = 	{
		["text"] = {[[（まずはストレートにタイミングを合わせよう。フォークは捨てる）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "シネスコ", }, [3] = {[1] = "origline", ["line"] = [[110]]}, [4] = {[1] = "origline", ["line"] = [[111]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[112]]}, [7] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, },  
		},
[33] = 	{
		["text"] = {[[狙い球を絞った俺は、ぐっと投手を睨みつける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[34] = 	{
		["text"] = {[[小熊はチラッと２塁ランナーを目で牽制し、クイック気味の小さなモーションで投球する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[35] = 	{
		["text"] = {[[鋭い腕の振り、狙っていたストレートだ！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[36] = 	{
		["text"] = {[[（よしっ！　仕留めた！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[121]]}, [4] = {[1] = "origline", ["line"] = [[122]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[37] = 	{
		["text"] = {[[タイミングはバッチリ。あとはしっかりとインパクトするだけ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[123]]}, [2] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[38] = 	{
		["text"] = {[[――のはずだった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[39] = 	{
		["text"] = {[[ビュン！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[128]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[129]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[130]]}, [8] = {[1] = "シネスコ消", }, [9] = {[1] = "origline", ["line"] = [[131]]}, [10] = {[1] = "空2", ["0"] = [[昼]]}, [11] = {[1] = "origline", ["line"] = [[132]]}, [12] = {[1] = "et", }, [13] = {[1] = "origline", ["line"] = [[133]]}, [14] = {[1] = "origline", ["line"] = [[134]]}, [15] = {[1] = "se", ["0"] = [[s_swing03]]}, [16] = {[1] = "origline", ["line"] = [[135]]}, [17] = {[1] = "origline", ["line"] = [[136]]}, [18] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "29", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "32", [2] = [[シネスコ]]}, },  
		},
[40] = 	{
		["text"] = {[[「ストライーーク！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "origline", ["line"] = [[139]]}, [3] = {[1] = "origline", ["line"] = [[140]]}, [4] = {[1] = "origline", ["line"] = [[141]]}, [5] = {[1] = "origline", ["line"] = [[142]]}, [6] = {[1] = "sestop", ["time"] = [[500]]}, [7] = {[1] = "origline", ["line"] = [[143]]}, [8] = {[1] = "origline", ["line"] = [[144]]}, [9] = {[1] = "se", ["0"] = [[h_punch01]]}, [10] = {[1] = "origline", ["line"] = [[145]]}, [11] = {[1] = "origline", ["line"] = [[146]]}, [12] = {[1] = "name", ["0"] = [[審判]]}, [13] = {[1] = "origline", ["line"] = [[147]]}, [14] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "39", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "39", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "39", [2] = [[se]]}, },  
		},
[41] = 	{
		["text"] = {[[（思ったより……早い）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "sestop", ["time"] = [[500]]}, [3] = {[1] = "origline", ["line"] = [[150]]}, [4] = {[1] = "origline", ["line"] = [[151]]}, [5] = {[1] = "グラウンド", ["0"] = [[昼]]}, [6] = {[1] = "origline", ["line"] = [[152]]}, [7] = {[1] = "origline", ["line"] = [[153]]}, [8] = {[1] = "name", ["0"] = [[清一]]}, [9] = {[1] = "origline", ["line"] = [[154]]}, [10] = {[1] = "origline", ["line"] = [[155]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "39", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "39", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "40", [2] = [[sestop]]}, },  
		},
[42] = 	{
		["text"] = {[[しばらく自主練ばっかりしていて生きたボールをみていなかったせいか、とても１３０キロ台とは思えないスピードボールが、内角高めにズバリと決まる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[156]]}, [2] = {[1] = "origline", ["line"] = [[157]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "39", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[43] = 	{
		["text"] = {[[その勢いに押されてしまった俺は、ヤマが当たったにも関わらず、思わず空振りしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[158]]}, [2] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "39", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[44] = 	{
		["text"] = {[[（……この分だと、フォークは絶対に打てないな。やっぱりストレートしかない）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "シネスコ", }, [3] = {[1] = "origline", ["line"] = [[161]]}, [4] = {[1] = "origline", ["line"] = [[162]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[163]]}, [7] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "39", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[45] = 	{
		["text"] = {[[内心焦る俺とは対照的に、小熊はあっさりとした動作で返球を受け取ると、ロージンを手に付ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "44", [2] = [[シネスコ]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[46] = 	{
		["text"] = {[[そして、じっくりとキャッチャーのサインを確認して、投球動作に入る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "origline", ["line"] = [[168]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "44", [2] = [[シネスコ]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[47] = 	{
		["text"] = {[[（次もストレートだな。まだ、１ストライクだ）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[169]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[170]]}, [4] = {[1] = "origline", ["line"] = [[171]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "44", [2] = [[シネスコ]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[48] = 	{
		["text"] = {[[そして、小熊の投じた１球は――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[172]]}, [2] = {[1] = "シネスコ消", }, [3] = {[1] = "origline", ["line"] = [[173]]}, [4] = {[1] = "origline", ["line"] = [[174]]}, [5] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "44", [2] = [[シネスコ]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[49] = 	{
		["text"] = {[[（むっ……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[177]]}, [4] = {[1] = "origline", ["line"] = [[178]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[50] = 	{
		["text"] = {[[「ストライーーク」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[179]]}, [2] = {[1] = "origline", ["line"] = [[180]]}, [3] = {[1] = "origline", ["line"] = [[181]]}, [4] = {[1] = "se", ["0"] = [[h_punch01]]}, [5] = {[1] = "origline", ["line"] = [[182]]}, [6] = {[1] = "origline", ["line"] = [[183]]}, [7] = {[1] = "name", ["0"] = [[審判]]}, [8] = {[1] = "origline", ["line"] = [[184]]}, [9] = {[1] = "origline", ["line"] = [[185]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "40", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[51] = 	{
		["text"] = {[[外角低め、ストライクゾーンぎりぎりに落ちるフォークボールを、俺は微動だにせずに見送る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[186]]}, [2] = {[1] = "sestop", ["time"] = [[500]]}, [3] = {[1] = "origline", ["line"] = [[187]]}, [4] = {[1] = "origline", ["line"] = [[188]]}, [5] = {[1] = "origline", ["line"] = [[189]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "41", [2] = [[sestop]]}, },  
		},
[52] = 	{
		["text"] = {[[（投げた瞬間フォークだと思ったから、手が出なかっただけだけど……。もし振りにいっても内野ゴロがファールだったな）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[190]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[191]]}, [4] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[53] = 	{
		["text"] = {[[フォークが落ちなかったら打ち頃の絶好球なんだけど……。さっきの球も鋭く落ちてたし、失投には期待できそうにない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "origline", ["line"] = [[194]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[54] = 	{
		["text"] = {[[「ちょっとタイム」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[195]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[196]]}, [4] = {[1] = "origline", ["line"] = [[197]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[55] = 	{
		["text"] = {[[俺は頭を整理するために一度バッターボックスを外して、ピッチャーとの間合いを取る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[198]]}, [2] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[56] = 	{
		["text"] = {[[（さっきの見逃し方を、キャッチャーはどう見るだろうか。フォークを見切ったと思ってくれるなら、同じ球は続けてこない）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "グラウンド", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[-500,0,500,0]], ["speed"] = [[100000]]}, [3] = {[1] = "origline", ["line"] = [[201]]}, [4] = {[1] = "origline", ["line"] = [[202]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[203]]}, [7] = {[1] = "origline", ["line"] = [[204]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "41", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[57] = 	{
		["text"] = {[[（逆にもう一度フォークを投げて様子見というのもあるが……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[205]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, [4] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[58] = 	{
		["text"] = {[[いずれにしても２ストライクノーボール。あとストライクを１つ取られたら試合終了だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "origline", ["line"] = [[209]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[59] = 	{
		["text"] = {[[もう迷っている余裕なんて、どこにもない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[210]]}, [2] = {[1] = "origline", ["line"] = [[211]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[60] = 	{
		["text"] = {[[（どのみちフォークは打てないんだ。やっぱりストレートに的を絞ろう）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[212]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[213]]}, [4] = {[1] = "origline", ["line"] = [[214]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[61] = 	{
		["text"] = {[[低めを意識させておいて、高めの釣り球を要求する。緩いボールを投げたら、速いボールを投げて的を絞らせない。それが、配球のセオリーだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[215]]}, [2] = {[1] = "origline", ["line"] = [[216]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[62] = 	{
		["text"] = {[[となると、次は高めのストレートか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[217]]}, [2] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[63] = 	{
		["text"] = {[[（さっき盛大に空振りしてるし、可能性は高い。高めなら、打った時は飛びやすいから内野の頭も越えるかもしれない）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[220]]}, [4] = {[1] = "origline", ["line"] = [[221]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[64] = 	{
		["text"] = {[[ただ、それもこれも、俺が空振りをせずに、ちゃんと打てた場合の話。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[222]]}, [2] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[65] = 	{
		["text"] = {[[もし空振りをしたら、その時は……。俺の夏が終わる……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[66] = 	{
		["text"] = {[[（弱気になるんじゃない！　紗月と約束したじゃないか、絶対にレギュラーになるって！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[227]]}, [4] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[67] = 	{
		["text"] = {[[どれだけみっともなくても、打ち損じでも。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "origline", ["line"] = [[230]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[68] = 	{
		["text"] = {[[絶対にランナーをホームに返す。紗月との日々を無駄にはしない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[231]]}, [2] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[69] = 	{
		["text"] = {[[俺はしっかりと地に足をつけて構えを作り、ピッチャーを睨みつける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "bt", }, [5] = {[1] = "origline", ["line"] = [[235]]}, [6] = {[1] = "立ち絵消去", }, [7] = {[1] = "origline", ["line"] = [[236]]}, [8] = {[1] = "グラウンド", ["0"] = [[昼]]}, [9] = {[1] = "origline", ["line"] = [[237]]}, [10] = {[1] = "et", }, [11] = {[1] = "origline", ["line"] = [[238]]}, [12] = {[1] = "origline", ["line"] = [[239]]}, [13] = {[1] = "origline", ["line"] = [[240]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "56", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "39", [2] = [[msgoff]]}, ["charadel"] = {[1] = "39", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[70] = 	{
		["text"] = {[[（さあ……こいっ！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[241]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[242]]}, [4] = {[1] = "origline", ["line"] = [[243]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[71] = 	{
		["text"] = {[[セットポジションから、鋭い球が投じられる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[244]]}, [2] = {[1] = "origline", ["line"] = [[245]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[72] = 	{
		["text"] = {[[ややボール気味の、外角高めのストレート。思った通りの釣り球だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[246]]}, [2] = {[1] = "origline", ["line"] = [[247]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[73] = 	{
		["text"] = {[[（でも、ここなら……届く！！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[248]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[249]]}, [4] = {[1] = "origline", ["line"] = [[250]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[74] = 	{
		["text"] = {[[身体が開かないように我慢しつつ、やや遅れ気味のスイング。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[251]]}, [2] = {[1] = "origline", ["line"] = [[252]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[75] = 	{
		["text"] = {[[腕がしびれるようなインパクトを感じつつ、球威に負けないように、一気に振り抜く！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[253]]}, [2] = {[1] = "origline", ["line"] = [[254]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[76] = 	{
		["text"] = {[[カキーーン！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[255]]}, [2] = {[1] = "空2", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[0,500,0,-500]], ["speed"] = [[100000]]}, [3] = {[1] = "origline", ["line"] = [[256]]}, [4] = {[1] = "origline", ["line"] = [[257]]}, [5] = {[1] = "origline", ["line"] = [[258]]}, [6] = {[1] = "origline", ["line"] = [[259]]}, [7] = {[1] = "se", ["0"] = [[pe12_05]]}, [8] = {[1] = "origline", ["line"] = [[260]]}, [9] = {[1] = "origline", ["line"] = [[261]]}, [10] = {[1] = "origline", ["line"] = [[262]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "69", [2] = [[グラウンド]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "50", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[77] = 	{
		["text"] = {[[打球は高く上がり、レフト方向へと飛んでいく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[263]]}, [2] = {[1] = "sestop", ["time"] = [[1000]]}, [3] = {[1] = "origline", ["line"] = [[264]]}, [4] = {[1] = "origline", ["line"] = [[265]]}, [5] = {[1] = "origline", ["line"] = [[266]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "76", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "51", [2] = [[sestop]]}, },  
		},
[78] = 	{
		["text"] = {[[ショートの頭を越え、ゆっくりと弧を描いでボールが落下する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[267]]}, [2] = {[1] = "origline", ["line"] = [[268]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "76", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[79] = 	{
		["text"] = {[[三塁コーチャーが必死に腕を回し、２塁ランナーは一目散にサードへと走り出す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[269]]}, [2] = {[1] = "空2", ["0"] = [[昼]], ["1"] = [[大]], ["locate"] = [[0,-500,0,500]], ["speed"] = [[100000]]}, [3] = {[1] = "origline", ["line"] = [[270]]}, [4] = {[1] = "origline", ["line"] = [[271]]}, [5] = {[1] = "origline", ["line"] = [[272]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "76", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[80] = 	{
		["text"] = {[[ショートとレフト、そしてセンターが落下地点へと走る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[273]]}, [2] = {[1] = "origline", ["line"] = [[274]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[81] = 	{
		["text"] = {[[フライか、それともポテンヒットか――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[275]]}, [2] = {[1] = "origline", ["line"] = [[276]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[82] = 	{
		["text"] = {[[（落ちてくれ頼む！）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[277]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[278]]}, [4] = {[1] = "origline", ["line"] = [[279]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[83] = 	{
		["text"] = {[[俺は一塁に走りながら、ボールの行方を目で追う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[280]]}, [2] = {[1] = "origline", ["line"] = [[281]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[84] = 	{
		["text"] = {[[ショートは背走し、手を上げる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[282]]}, [2] = {[1] = "origline", ["line"] = [[283]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[85] = 	{
		["text"] = {[[そのまま、落下地点に向けて飛び込み――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[284]]}, [2] = {[1] = "origline", ["line"] = [[285]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},
[86] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[286]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[287]]}, [4] = {[1] = "origline", ["line"] = [[288]]}, [5] = {[1] = "origline", ["line"] = [[289]]}, [6] = {[1] = "script", ["file"] = [[00_com/ama_09_04]]}, [7] = {[1] = "origline", ["line"] = [[290]]}, [8] = {[1] = "origline", ["line"] = [[291]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, ["label"] = {[1] = "1", [2] = [[label]]}, ["bg"] = {[1] = "79", [2] = [[空2]]}, ["bgm"] = {[1] = "18", [2] = [[bgm01]]}, ["stage"] = {[1] = "18", [2] = [[時間経過閉]]}, ["cinesco"] = {[1] = "48", [2] = [[シネスコ消]]}, ["hide"] = {[1] = "69", [2] = [[msgoff]]}, ["charadel"] = {[1] = "69", [2] = [[立ち絵消去]]}, ["se"] = {[1] = "76", [2] = [[se]]}, ["sestop"] = {[1] = "77", [2] = [[sestop]]}, },  
		},

}