scenario["ama_05_02CS"] = {
[1] = 	{
		["text"] = {[[「い、いやっ、ダメだっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Usual practice scene (sweet)]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "name", ["0"] = [[清一]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, },  
		},
[2] = 	{
		["text"] = {[[バシン！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[9]]}, [2] = {[1] = "origline", ["line"] = [[10]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[「うぉぉ……。いってぇ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[11]]}, [2] = {[1] = "origline", ["line"] = [[12]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[13]]}, [5] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[「せ、先輩！？　何をしてるんですか！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00730]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「いや、自分に気合を入れようと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[俺は少し涙目になりながら、きっと赤くなっているであろう頬をさする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[思ったより強く叩き過ぎた気がするけど……。でもおかげで目が覚めた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[俺のことをいつも第一に考えてくれる紗月が、なんの考えも無しにこんなことをするはずがない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[だから、きっとこれには訳がある。ようやっと、その答えに思い至った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[「ありがとう、紗月。もう大丈夫だよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[30]]}, [4] = {[1] = "origline", ["line"] = [[31]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「ええっと……何が、でしょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[32]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00731]]}, [3] = {[1] = "origline", ["line"] = [[33]]}, [4] = {[1] = "origline", ["line"] = [[34]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「試合中に何があっても動揺しないように、わざと太ももを見せて、俺の気を逸らそうとしてくれたんだろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[35]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[36]]}, [4] = {[1] = "origline", ["line"] = [[37]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[「え、ええっと……それは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[38]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00732]]}, [3] = {[1] = "origline", ["line"] = [[39]]}, [4] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[紗月は少し困ったような表情で言いよどむ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[でも、紗月の反応も無理はない。いくら俺の上がり症を治すためとはいえ、自分から恥ずかしい行為をしてしまったのだから。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "origline", ["line"] = [[44]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[「いや、いいんだ。詳しく説明しなくて。紗月がそこまで俺のことを思ってくれて、俺は嬉しいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[45]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[46]]}, [4] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[「でも、もう大丈夫だから。だから、無理に俺を動揺させるようなことを、しなくていいんだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[49]]}, [4] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[「そういうつもりは……なかったんですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00733]]}, [3] = {[1] = "origline", ["line"] = [[52]]}, [4] = {[1] = "origline", ["line"] = [[53]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[「でも、先輩がそういうなら。もう見せないようにしますね。私もちょっと……恥ずかしかったので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[54]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00734]]}, [3] = {[1] = "origline", ["line"] = [[55]]}, [4] = {[1] = "origline", ["line"] = [[56]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[「うん。俺も紗月に心配かけないように、もっとしっかりとするから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[57]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[58]]}, [4] = {[1] = "origline", ["line"] = [[59]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[いつまでも紗月に迷惑をかけっぱなしにするわけにはいかない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[60]]}, [2] = {[1] = "origline", ["line"] = [[61]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[もっと気合を入れて練習をして、紗月の思いに答えないと！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[62]]}, [2] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[「よぉし！　やる気出た！　ちょっとティーバッティングしてくる！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[65]]}, [4] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[「今日も暑いので、無理しないでくださいよ〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00735]]}, [3] = {[1] = "origline", ["line"] = [[68]]}, [4] = {[1] = "origline", ["line"] = [[69]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[「大丈夫大丈夫！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[70]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[71]]}, [4] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[まるで湯気が立ち上ってるんじゃないかという灼熱のグラウンドで、俺はバットを握って立つ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[真面目に、真剣に、心を落ち着かせて――よしっ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「やるぞー！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[俺は気合十分に渾身のスイングを開始した。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "origline", ["line"] = [[81]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[「ーー９６！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[82]]}, [2] = {[1] = "origline", ["line"] = [[83]]}, [3] = {[1] = "origline", ["line"] = [[84]]}, [4] = {[1] = "name", ["0"] = [[清一]]}, [5] = {[1] = "origline", ["line"] = [[85]]}, [6] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[カキーン]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "origline", ["line"] = [[88]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[「ーー９７！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[89]]}, [2] = {[1] = "origline", ["line"] = [[90]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[91]]}, [5] = {[1] = "origline", ["line"] = [[92]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[カキーン]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[93]]}, [2] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[「先輩、そろそろ休んだ方が――」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "origline", ["line"] = [[96]]}, [3] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00736]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, [5] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[「いや、もうちょっと！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		["text"] = {[[あれからずっとバットを振り続けて、いい加減頭がクラクラとしてきた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[37] = 	{
		["text"] = {[[でも、自分で決めたノルマ回数を超えない限り、自分の限界も超えられない気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "origline", ["line"] = [[105]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[38] = 	{
		["text"] = {[[「ーー９８！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[106]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[107]]}, [4] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[39] = 	{
		["text"] = {[[カキーン]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "origline", ["line"] = [[110]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[40] = 	{
		["text"] = {[[「ーー９９！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[111]]}, [2] = {[1] = "origline", ["line"] = [[112]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[113]]}, [5] = {[1] = "origline", ["line"] = [[114]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[41] = 	{
		["text"] = {[[スカッ]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[115]]}, [2] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[42] = 	{
		["text"] = {[[「くそっ、もう一回！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "origline", ["line"] = [[118]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[119]]}, [5] = {[1] = "origline", ["line"] = [[120]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[43] = 	{
		["text"] = {[[「先輩、もう止めましょうよ。汗だくだし、顔は真っ赤だし、今にも倒れちゃいそうですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[121]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00737]]}, [3] = {[1] = "origline", ["line"] = [[122]]}, [4] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[44] = 	{
		["text"] = {[[「あ、あと２回だけっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[45] = 	{
		["text"] = {[[正直、体はフラフラだし、頭はぼーっとしてるし、さっさと切り上げないとまずいことは理解している。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "origline", ["line"] = [[128]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[46] = 	{
		["text"] = {[[それに、紗月を心配させるのも本意ではない……。でもっ！]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[129]]}, [2] = {[1] = "origline", ["line"] = [[130]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[47] = 	{
		["text"] = {[[「これは、俺の意地だからっ！　９９！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[131]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[132]]}, [4] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[48] = 	{
		["text"] = {[[カキーン]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[49] = 	{
		["text"] = {[[「ラストぉ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "origline", ["line"] = [[137]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[138]]}, [5] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[50] = 	{
		["text"] = {[[カキーン]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "origline", ["line"] = [[141]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[51] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……終わったぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[142]]}, [2] = {[1] = "origline", ["line"] = [[143]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[144]]}, [5] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[52] = 	{
		["text"] = {[[「お疲れ様です。先輩。でも、ちょっと頑張りすぎですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00738]]}, [3] = {[1] = "origline", ["line"] = [[147]]}, [4] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[53] = 	{
		["text"] = {[[「いつも真剣ですけど、今日は特にと言いますか……。正直、ちょっと見てて心配になっちゃいました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00739]]}, [3] = {[1] = "origline", ["line"] = [[150]]}, [4] = {[1] = "origline", ["line"] = [[151]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[54] = 	{
		["text"] = {[[「あ、あはは……。ごめん、ごめん……。ちょっと、気合入れすぎちゃったね……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[152]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[153]]}, [4] = {[1] = "origline", ["line"] = [[154]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[55] = 	{
		["text"] = {[[紗月の気持ちに答えようと、自分でも軽く限界突破した気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[155]]}, [2] = {[1] = "origline", ["line"] = [[156]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[56] = 	{
		["text"] = {[[いつもより疲労度は高いけど、それ以上に清々しいというか……。ともかく、とてもいい気分だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[157]]}, [2] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[57] = 	{
		["text"] = {[[「ああもう、こんなに汗だくで……。まずは水分補給ですよ。はい、スポーツドリンクです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00740]]}, [3] = {[1] = "origline", ["line"] = [[160]]}, [4] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[58] = 	{
		["text"] = {[[「ああ……ありがとう。ごくっごくっ……はぁぁ。一息ついた」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[163]]}, [4] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[59] = 	{
		["text"] = {[[「大丈夫ですか？　気持ち悪くないですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00741]]}, [3] = {[1] = "origline", ["line"] = [[166]]}, [4] = {[1] = "origline", ["line"] = [[167]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[60] = 	{
		["text"] = {[[「うん、大丈夫。気分は晴れ晴れとしているよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[168]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[169]]}, [4] = {[1] = "origline", ["line"] = [[170]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[61] = 	{
		["text"] = {[[「それはナチュラルハイになってるだけじゃないですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[171]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00742]]}, [3] = {[1] = "origline", ["line"] = [[172]]}, [4] = {[1] = "origline", ["line"] = [[173]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[62] = 	{
		["text"] = {[[「あはは、そうかもしれないね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[174]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[175]]}, [4] = {[1] = "origline", ["line"] = [[176]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[63] = 	{
		["text"] = {[[今までも、こうやってキツイ練習を自分に課したことはあったけど、その時とは疲労度が全然違う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[177]]}, [2] = {[1] = "origline", ["line"] = [[178]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[64] = 	{
		["text"] = {[[やっぱり、誰かに見守られているというのは、人に何倍も力を与えてくれるようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[179]]}, [2] = {[1] = "origline", ["line"] = [[180]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[65] = 	{
		["text"] = {[[「先輩、すごい汗ですよ。今拭いてあげますから、じっとしててくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[181]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00743]]}, [3] = {[1] = "origline", ["line"] = [[182]]}, [4] = {[1] = "origline", ["line"] = [[183]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[66] = 	{
		["text"] = {[[「そこまでしなくて良いって。自分で拭くから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[184]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[185]]}, [4] = {[1] = "origline", ["line"] = [[186]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[67] = 	{
		["text"] = {[[「ダメです♪　じっとしててください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[187]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00744]]}, [3] = {[1] = "origline", ["line"] = [[188]]}, [4] = {[1] = "origline", ["line"] = [[189]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[68] = 	{
		["text"] = {[[紗月はそう言いつつ、タオル片手に俺との距離を縮める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[190]]}, [2] = {[1] = "origline", ["line"] = [[191]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[69] = 	{
		["text"] = {[[「ホント、すごい汗ですね。どんどん垂れてきちゃってますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[192]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00745]]}, [3] = {[1] = "origline", ["line"] = [[193]]}, [4] = {[1] = "origline", ["line"] = [[194]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[70] = 	{
		["text"] = {[[「だ、だからいいって……。汚いし、汗臭いだろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[195]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[196]]}, [4] = {[1] = "origline", ["line"] = [[197]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[71] = 	{
		["text"] = {[[「そんなことありませんよ。これは先輩が、一生懸命頑張った証拠です。恥ずかしがることなんて、何もないですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[198]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00746]]}, [3] = {[1] = "origline", ["line"] = [[199]]}, [4] = {[1] = "origline", ["line"] = [[200]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[72] = 	{
		["text"] = {[[そう言いつつ、紗月は丁寧に俺の顔に浮かび上がる汗をぬぐっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[201]]}, [2] = {[1] = "origline", ["line"] = [[202]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[73] = 	{
		["text"] = {[[優しく押し当てられる彼女持参のタオルからは、俺の家では使われていない柔軟剤の匂いがして、それだけで心が高鳴ってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[203]]}, [2] = {[1] = "origline", ["line"] = [[204]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[74] = 	{
		["text"] = {[[「なんだか……ちょっと嫉妬しちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[205]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00747]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, [4] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[75] = 	{
		["text"] = {[[「え、なにに？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[209]]}, [4] = {[1] = "origline", ["line"] = [[210]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[76] = 	{
		["text"] = {[[「野球に、ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[211]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00748]]}, [3] = {[1] = "origline", ["line"] = [[212]]}, [4] = {[1] = "origline", ["line"] = [[213]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[77] = 	{
		["text"] = {[[「先輩がこんなに頑張っちゃえる存在なんて、すごいなーって。もちろん、好きなことを追求するのはとてもいいことだと思うんですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[214]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00749]]}, [3] = {[1] = "origline", ["line"] = [[215]]}, [4] = {[1] = "origline", ["line"] = [[216]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[78] = 	{
		["text"] = {[[「どうしても自分と比較しちゃって……。こんなことじゃいけませんよね。もっとしっかり、マネージャーとして先輩をサポートしないといけないのに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[217]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00750]]}, [3] = {[1] = "origline", ["line"] = [[218]]}, [4] = {[1] = "origline", ["line"] = [[219]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[79] = 	{
		["text"] = {[[「確かに野球は大好きだけど……。でも、今日ここまで頑張れたのは紗月のおかげだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[220]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[221]]}, [4] = {[1] = "origline", ["line"] = [[222]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[80] = 	{
		["text"] = {[[「私の、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[223]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00751]]}, [3] = {[1] = "origline", ["line"] = [[224]]}, [4] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[81] = 	{
		["text"] = {[[「うん。紗月が見てるんだからかっこ悪いところは見せられないって、いつもより力が入ってたんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[227]]}, [4] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[82] = 	{
		["text"] = {[[「そこまで頑張らなくても私は先輩のこと大好きですって、いつも言ってるじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00752]]}, [3] = {[1] = "origline", ["line"] = [[230]]}, [4] = {[1] = "origline", ["line"] = [[231]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[83] = 	{
		["text"] = {[[「もう……。本当に先輩は……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[232]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00753]]}, [3] = {[1] = "origline", ["line"] = [[233]]}, [4] = {[1] = "origline", ["line"] = [[234]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[84] = 	{
		["text"] = {[[言葉こそ呆れ果てているが、その口調は慈愛に満ちている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[235]]}, [2] = {[1] = "origline", ["line"] = [[236]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[85] = 	{
		["text"] = {[[「でも……ありがとうございます。それって、私のことを特別に見てくれている……っていうことですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[237]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00754]]}, [3] = {[1] = "origline", ["line"] = [[238]]}, [4] = {[1] = "origline", ["line"] = [[239]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[86] = 	{
		["text"] = {[[「それはもちろんだよ。だって、大切な彼女なんだから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[240]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[241]]}, [4] = {[1] = "origline", ["line"] = [[242]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[87] = 	{
		["text"] = {[[「……先輩、ちょっとこっち向いてもらっていいですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[243]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00755]]}, [3] = {[1] = "origline", ["line"] = [[244]]}, [4] = {[1] = "origline", ["line"] = [[245]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[88] = 	{
		["text"] = {[[「ん？　いいけど――」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[246]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[247]]}, [4] = {[1] = "origline", ["line"] = [[248]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[89] = 	{
		["text"] = {[[「んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[249]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00756]]}, [3] = {[1] = "origline", ["line"] = [[250]]}, [4] = {[1] = "origline", ["line"] = [[251]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[90] = 	{
		["text"] = {[[ふいに押し付けられた、柔らかくて、暖かい感触。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[252]]}, [2] = {[1] = "origline", ["line"] = [[253]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[91] = 	{
		["text"] = {[[あまりにも突然のことで、それが唇だと認識するのに少し時間がかかった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[254]]}, [2] = {[1] = "origline", ["line"] = [[255]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[92] = 	{
		["text"] = {[[「……ふぅ……。キス、しちゃいましたね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[256]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00757]]}, [3] = {[1] = "origline", ["line"] = [[257]]}, [4] = {[1] = "origline", ["line"] = [[258]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[93] = 	{
		["text"] = {[[「ど、どうして……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[259]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[260]]}, [4] = {[1] = "origline", ["line"] = [[261]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[94] = 	{
		["text"] = {[[「先輩が嬉しいことを言うから、自分を抑えられなくなったんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[262]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00758]]}, [3] = {[1] = "origline", ["line"] = [[263]]}, [4] = {[1] = "origline", ["line"] = [[264]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[95] = 	{
		["text"] = {[[「私のことを特別だと言ってくれて……。必要としてもらえて。すごく嬉しいんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[265]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00759]]}, [3] = {[1] = "origline", ["line"] = [[266]]}, [4] = {[1] = "origline", ["line"] = [[267]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[96] = 	{
		["text"] = {[[「そりゃ……。俺は紗月の彼氏なわけだし。特別に思っているのも、当たり前だろう？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[268]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[269]]}, [4] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[97] = 	{
		["text"] = {[[「そうですけど。でも、あんまり先輩って。そういうこと言ってくれないじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00760]]}, [3] = {[1] = "origline", ["line"] = [[272]]}, [4] = {[1] = "origline", ["line"] = [[273]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[98] = 	{
		["text"] = {[[「好きだーとか、抱きしめたいーとか。もっと素直に言ってくれた方が、私は嬉しいんですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[274]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00761]]}, [3] = {[1] = "origline", ["line"] = [[275]]}, [4] = {[1] = "origline", ["line"] = [[276]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[99] = 	{
		["text"] = {[[「……言ってなかったっけ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[277]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[278]]}, [4] = {[1] = "origline", ["line"] = [[279]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[100] = 	{
		["text"] = {[[「そうですよ。ほとんどいっつも、私からじゃないですか〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[280]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00762]]}, [3] = {[1] = "origline", ["line"] = [[281]]}, [4] = {[1] = "origline", ["line"] = [[282]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[101] = 	{
		["text"] = {[[「うーん、そうだったかなぁ〜。よく覚えてないなぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[283]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[284]]}, [4] = {[1] = "origline", ["line"] = [[285]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[102] = 	{
		["text"] = {[[なんて少しとぼけるけど、これは紗月に言われる前から、薄々気づいていたことだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[286]]}, [2] = {[1] = "origline", ["line"] = [[287]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[103] = 	{
		["text"] = {[[だって……。そういう甘い言葉を今まで口に出したことがないから、どうしても恥ずかしくなっちゃって。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[288]]}, [2] = {[1] = "origline", ["line"] = [[289]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[104] = 	{
		["text"] = {[[それで、よっぽどのことがない限り、ついつい言葉を飲み込んでしまっていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[290]]}, [2] = {[1] = "origline", ["line"] = [[291]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[105] = 	{
		["text"] = {[[「……まあ、それに関しては怒ってないんですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[292]]}, [2] = {[1] = "origline", ["line"] = [[293]]}, [3] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00763]]}, [4] = {[1] = "origline", ["line"] = [[294]]}, [5] = {[1] = "origline", ["line"] = [[295]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[106] = 	{
		["text"] = {[[「本当に？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[296]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[297]]}, [4] = {[1] = "origline", ["line"] = [[298]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[107] = 	{
		["text"] = {[[「はい。……出来れば、もうちょっと言葉にしてくれてもいいかなー。なんて、思わなくもないですけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[299]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00764]]}, [3] = {[1] = "origline", ["line"] = [[300]]}, [4] = {[1] = "origline", ["line"] = [[301]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[108] = 	{
		["text"] = {[[「でもそれを押し付けちゃうと、私のワガママになっちゃうので。気が向いたら、でいいですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[302]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00765]]}, [3] = {[1] = "origline", ["line"] = [[303]]}, [4] = {[1] = "origline", ["line"] = [[304]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[109] = 	{
		["text"] = {[[「ああ。分かった。……ありがとう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[305]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[306]]}, [4] = {[1] = "origline", ["line"] = [[307]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[110] = 	{
		["text"] = {[[「いえいえ、どういたしまして。そもそも、お礼を言われるようなことじゃないですけどね♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[308]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00766]]}, [3] = {[1] = "origline", ["line"] = [[309]]}, [4] = {[1] = "origline", ["line"] = [[310]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[111] = 	{
		["text"] = {[[紗月は上機嫌に、軽いウィンクを投げかけてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[311]]}, [2] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[112] = 	{
		["text"] = {[[せっかく紗月と付き合い始めたんだし、俺もいつまでも照れてなんていられないな……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "origline", ["line"] = [[314]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[113] = 	{
		["text"] = {[[少しずつ、紗月の彼氏っていう立場にも慣れていければ。きっと、もっと毎日が楽しくなる気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[315]]}, [2] = {[1] = "origline", ["line"] = [[316]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[114] = 	{
		["text"] = {[[「紗月は、年中好き好き言う彼氏と、あんまり言わない彼氏。どっちが好きなの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[317]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[318]]}, [4] = {[1] = "origline", ["line"] = [[319]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[115] = 	{
		["text"] = {[[「どっちでもないですね。私が好きなのは先輩なので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[320]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00767]]}, [3] = {[1] = "origline", ["line"] = [[321]]}, [4] = {[1] = "origline", ["line"] = [[322]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[116] = 	{
		["text"] = {[[「例えば今みたいに、普段あんまり言わない方だと、一言の威力がすっごく大きいんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[323]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00768]]}, [3] = {[1] = "origline", ["line"] = [[324]]}, [4] = {[1] = "origline", ["line"] = [[325]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[117] = 	{
		["text"] = {[[「さっきの、特別に見ている、ってだけで私舞い上がっちゃって。えへへ。思い出し笑いしちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[326]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00769]]}, [3] = {[1] = "origline", ["line"] = [[327]]}, [4] = {[1] = "origline", ["line"] = [[328]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[118] = 	{
		["text"] = {[[紗月のまぶしいほどの笑みが目の前にあって、思わず胸がときめく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[329]]}, [2] = {[1] = "origline", ["line"] = [[330]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[119] = 	{
		["text"] = {[[何気ない一言でこんなに喜んでくれるなんて。これからも、もっと彼女のことを喜ばせてあげたくなる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[331]]}, [2] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[120] = 	{
		["text"] = {[[「なあ、紗月。俺からも……キス、していいかい？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[121] = 	{
		["text"] = {[[「あっ、はい！　もちろんです♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[336]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00770]]}, [3] = {[1] = "origline", ["line"] = [[337]]}, [4] = {[1] = "origline", ["line"] = [[338]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[122] = 	{
		["text"] = {[[「えへへ……。まさか先輩から言ってくれるなんて……。嬉しすぎてふにゃふにゃしちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[339]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00771]]}, [3] = {[1] = "origline", ["line"] = [[340]]}, [4] = {[1] = "origline", ["line"] = [[341]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[123] = 	{
		["text"] = {[[「そんな大げさな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[342]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[343]]}, [4] = {[1] = "origline", ["line"] = [[344]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[124] = 	{
		["text"] = {[[「大げさじゃないですよぉ〜。本当にそう思ってるんですから〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[345]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00772]]}, [3] = {[1] = "origline", ["line"] = [[346]]}, [4] = {[1] = "origline", ["line"] = [[347]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[125] = 	{
		["text"] = {[[むぅ〜っと、紗月が可愛らしく頬を軽く膨らませる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[348]]}, [2] = {[1] = "origline", ["line"] = [[349]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[126] = 	{
		["text"] = {[[そんなコロコロと変わる紗月の表情に目を奪われ、泥と汗まみれのユニフォームを着ているというのに、彼女のことを抱きしめたくなってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[350]]}, [2] = {[1] = "origline", ["line"] = [[351]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[127] = 	{
		["text"] = {[[……まあ、紗月からしたら。そんなこと気にしないって言いそうではあるけど。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[352]]}, [2] = {[1] = "origline", ["line"] = [[353]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[128] = 	{
		["text"] = {[[「じゃあ……紗月。その、いいかな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[354]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[355]]}, [4] = {[1] = "origline", ["line"] = [[356]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[129] = 	{
		["text"] = {[[「はい。先輩……んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[357]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00773]]}, [3] = {[1] = "origline", ["line"] = [[358]]}, [4] = {[1] = "origline", ["line"] = [[359]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[130] = 	{
		["text"] = {[[軽く触れあうだけの、フレンチキス。少し唇同士が触れ合っただけなのに、お互いの気持ちが密着面から伝わってくるような気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[360]]}, [2] = {[1] = "origline", ["line"] = [[361]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[131] = 	{
		["text"] = {[[もっとキスしたい。もっと紗月と触れ合いたい。そんな気持ちが、フツフツと湧き上がってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[362]]}, [2] = {[1] = "origline", ["line"] = [[363]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[132] = 	{
		["text"] = {[[「なあ、紗月。もっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[364]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[365]]}, [4] = {[1] = "origline", ["line"] = [[366]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[133] = 	{
		["text"] = {[[「はい……。んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[367]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00774]]}, [3] = {[1] = "origline", ["line"] = [[368]]}, [4] = {[1] = "origline", ["line"] = [[369]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[134] = 	{
		["text"] = {[[「んはぁぁ……。キス、気持ちよすぎて。キリがなくなっちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[370]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00775]]}, [3] = {[1] = "origline", ["line"] = [[371]]}, [4] = {[1] = "origline", ["line"] = [[372]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[135] = 	{
		["text"] = {[[「だね。でも、もう一度だけ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[373]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[374]]}, [4] = {[1] = "origline", ["line"] = [[375]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[136] = 	{
		["text"] = {[[「はい……。大好きです、先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[376]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00776]]}, [3] = {[1] = "origline", ["line"] = [[377]]}, [4] = {[1] = "origline", ["line"] = [[378]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[137] = 	{
		["text"] = {[[「俺もだよ、紗月……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[379]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[380]]}, [4] = {[1] = "origline", ["line"] = [[381]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[138] = 	{
		["text"] = {[[こうして俺と紗月は、炎天下の下で何度もキスを交わした。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[382]]}, [2] = {[1] = "origline", ["line"] = [[383]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[139] = 	{
		["text"] = {[[なお、キスと太陽の熱にうなされて二人ともフラフラになってしまうのは、言うまでもないことだった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[384]]}, [2] = {[1] = "origline", ["line"] = [[385]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[140] = 	{
		["text"] = {[[「そう言えば先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[386]]}, [2] = {[1] = "origline", ["line"] = [[387]]}, [3] = {[1] = "origline", ["line"] = [[388]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00777]]}, [5] = {[1] = "origline", ["line"] = [[389]]}, [6] = {[1] = "origline", ["line"] = [[390]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[141] = 	{
		["text"] = {[[紗月お手製のお昼ごはんも食べ終わり、食休みも済んだタイミングで。改めて紗月が声をかけてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[391]]}, [2] = {[1] = "origline", ["line"] = [[392]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[142] = 	{
		["text"] = {[[「午後の練習って、いったい何をするんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[393]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00778]]}, [3] = {[1] = "origline", ["line"] = [[394]]}, [4] = {[1] = "origline", ["line"] = [[395]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[143] = 	{
		["text"] = {[[「バッティングフォームの見直しをしつつ、素振りかな。どうも最近、下半身を上手く使えていない気がするんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[396]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[397]]}, [4] = {[1] = "origline", ["line"] = [[398]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[144] = 	{
		["text"] = {[[「腰を上手く使うことで、体重移動もできて。腕も自然と下がって、しっかりとボールにインパクトすることが出来る――」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[399]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[400]]}, [4] = {[1] = "origline", ["line"] = [[401]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[145] = 	{
		["text"] = {[[「って言ったら、理解出来るかな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[402]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[403]]}, [4] = {[1] = "origline", ["line"] = [[404]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[146] = 	{
		["text"] = {[[「え、ええっと……なんとなく……？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[405]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00779]]}, [3] = {[1] = "origline", ["line"] = [[406]]}, [4] = {[1] = "origline", ["line"] = [[407]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[147] = 	{
		["text"] = {[[紗月の頭には大量のはてなマークが浮かんでいるようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[408]]}, [2] = {[1] = "origline", ["line"] = [[409]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[148] = 	{
		["text"] = {[[まあ言葉だけだと分かりづらいし、紗月は野球初心者って話だから、仕方ないか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[410]]}, [2] = {[1] = "origline", ["line"] = [[411]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[149] = 	{
		["text"] = {[[「と、ともかく、腰の動きが大事ってことですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[412]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00780]]}, [3] = {[1] = "origline", ["line"] = [[413]]}, [4] = {[1] = "origline", ["line"] = [[414]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[150] = 	{
		["text"] = {[[「大体そんな感じかな。今の俺は上半身の力に頼った打撃をしてるから、そこを修正しようと思う」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[415]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[416]]}, [4] = {[1] = "origline", ["line"] = [[417]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[151] = 	{
		["text"] = {[[「具体的にはどうやるんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[418]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00781]]}, [3] = {[1] = "origline", ["line"] = [[419]]}, [4] = {[1] = "origline", ["line"] = [[420]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[152] = 	{
		["text"] = {[[「そうだね、例えば……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[421]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[422]]}, [4] = {[1] = "origline", ["line"] = [[423]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[153] = 	{
		["text"] = {[[俺は手にしていたバットを背中側に回し、それを両肘の内側でしっかりと固定する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[424]]}, [2] = {[1] = "origline", ["line"] = [[425]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[154] = 	{
		["text"] = {[[「こうすることで、上半身に力を入れないようにして。下半身の力だけでスイングすることが出来る」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[426]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[427]]}, [4] = {[1] = "origline", ["line"] = [[428]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[155] = 	{
		["text"] = {[[「あとは、打席に立っているように体重移動をすれば――」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[429]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[430]]}, [4] = {[1] = "origline", ["line"] = [[431]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[156] = 	{
		["text"] = {[[ビュンッ]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[432]]}, [2] = {[1] = "origline", ["line"] = [[433]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[157] = 	{
		["text"] = {[[「こうやって、正しいスイングを習得できるってわけ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[434]]}, [2] = {[1] = "origline", ["line"] = [[435]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[436]]}, [5] = {[1] = "origline", ["line"] = [[437]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[158] = 	{
		["text"] = {[[「わぁ……。すごいです！　野球って、色々な練習方法があるんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[438]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00782]]}, [3] = {[1] = "origline", ["line"] = [[439]]}, [4] = {[1] = "origline", ["line"] = [[440]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[159] = 	{
		["text"] = {[[「他にもバランスボールを使ったり、鏡を使ったり、色々な練習方法があるんだけど」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[441]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[442]]}, [4] = {[1] = "origline", ["line"] = [[443]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[160] = 	{
		["text"] = {[[「これなら特に道具は必要ないし、今回はこの練習方法でいこうかなって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[444]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[445]]}, [4] = {[1] = "origline", ["line"] = [[446]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[161] = 	{
		["text"] = {[[「なるほど〜。勉強になります。メモメモ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[447]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00783]]}, [3] = {[1] = "origline", ["line"] = [[448]]}, [4] = {[1] = "origline", ["line"] = [[449]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[162] = 	{
		["text"] = {[[紗月はどこからともなくスマホを取り出すと、手早くノートにペンを走らせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[450]]}, [2] = {[1] = "origline", ["line"] = [[451]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[163] = 	{
		["text"] = {[[「紗月は真面目だなぁ。ちゃんとメモを取るなんて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[452]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[453]]}, [4] = {[1] = "origline", ["line"] = [[454]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[164] = 	{
		["text"] = {[[「私は野球のことをほとんど知りませんから、少しでも早く色々なことを覚えたいんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[455]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00784]]}, [3] = {[1] = "origline", ["line"] = [[456]]}, [4] = {[1] = "origline", ["line"] = [[457]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[165] = 	{
		["text"] = {[[「そして、早く先輩のことをしっかりとサポートできる、立派なマネージャーになりたいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[458]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00785]]}, [3] = {[1] = "origline", ["line"] = [[459]]}, [4] = {[1] = "origline", ["line"] = [[460]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[166] = 	{
		["text"] = {[[「紗月は十分立派だよ。もうどこに出しても恥ずかしくない、一人前のマネージャーだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[461]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[462]]}, [4] = {[1] = "origline", ["line"] = [[463]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[167] = 	{
		["text"] = {[[「えへへ……。ありがとうございます。先輩♪　大好きです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[464]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00786]]}, [3] = {[1] = "origline", ["line"] = [[465]]}, [4] = {[1] = "origline", ["line"] = [[466]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[168] = 	{
		["text"] = {[[混じりっ気のない、好意１００％の言葉に思わず、俺も大好きだよ、と声に出しそうになる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[467]]}, [2] = {[1] = "origline", ["line"] = [[468]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[169] = 	{
		["text"] = {[[……が、結局それははっきりとした言葉にはならず、ただボケっと紗月の笑みを眺めることしかできなかった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[469]]}, [2] = {[1] = "origline", ["line"] = [[470]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[170] = 	{
		["text"] = {[[「そうだ、先輩。その練習って、私もやってみていいですか？　ちょっと面白そうですし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[471]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00787]]}, [3] = {[1] = "origline", ["line"] = [[472]]}, [4] = {[1] = "origline", ["line"] = [[473]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[171] = 	{
		["text"] = {[[「もちろん、気が散るのでしたら、やめますけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[474]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00788]]}, [3] = {[1] = "origline", ["line"] = [[475]]}, [4] = {[1] = "origline", ["line"] = [[476]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[172] = 	{
		["text"] = {[[「そんなことないって。むしろ大歓迎だよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[477]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[478]]}, [4] = {[1] = "origline", ["line"] = [[479]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[173] = 	{
		["text"] = {[[「一人でやってると流れ作業になりがちだし、一緒にやってくれると嬉しいかな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[480]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[481]]}, [4] = {[1] = "origline", ["line"] = [[482]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[174] = 	{
		["text"] = {[[「ありがとうございます♪　じゃあ、バット。貸してくれますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[483]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00789]]}, [3] = {[1] = "origline", ["line"] = [[484]]}, [4] = {[1] = "origline", ["line"] = [[485]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[175] = 	{
		["text"] = {[[「もちろん。ちょっと待っててね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[486]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[487]]}, [4] = {[1] = "origline", ["line"] = [[488]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[176] = 	{
		["text"] = {[[俺は用具入れの中から、一番軽い練習用バットを紗月に手渡す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[489]]}, [2] = {[1] = "origline", ["line"] = [[490]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[177] = 	{
		["text"] = {[[「ありがとうございます！　じゃあ、早速やってみますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[491]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00790]]}, [3] = {[1] = "origline", ["line"] = [[492]]}, [4] = {[1] = "origline", ["line"] = [[493]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[178] = 	{
		["text"] = {[[「ええっと、確か……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[494]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00791]]}, [3] = {[1] = "origline", ["line"] = [[495]]}, [4] = {[1] = "origline", ["line"] = [[496]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[179] = 	{
		["text"] = {[[「こう……でしょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[497]]}, [2] = {[1] = "origline", ["line"] = [[498]]}, [3] = {[1] = "origline", ["line"] = [[499]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00792]]}, [5] = {[1] = "origline", ["line"] = [[500]]}, [6] = {[1] = "origline", ["line"] = [[501]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[180] = 	{
		["text"] = {[[「………………」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[502]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[503]]}, [4] = {[1] = "origline", ["line"] = [[504]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[181] = 	{
		["text"] = {[[「あの、先輩？　何か間違っていましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[505]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00793]]}, [3] = {[1] = "origline", ["line"] = [[506]]}, [4] = {[1] = "origline", ["line"] = [[507]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[182] = 	{
		["text"] = {[[「あ、ああいや、何も間違ってないよ。うん、大丈夫」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[508]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[509]]}, [4] = {[1] = "origline", ["line"] = [[510]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[183] = 	{
		["text"] = {[[そう、なにも間違ってはいない。のだけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[511]]}, [2] = {[1] = "origline", ["line"] = [[512]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[184] = 	{
		["text"] = {[[胸を張っているせいで、いつもよりもおっぱいの大きさが強調されて……。非常にけしからん光景だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[513]]}, [2] = {[1] = "origline", ["line"] = [[514]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[185] = 	{
		["text"] = {[[「ええっと、これで。ステップを踏んで……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[515]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00794]]}, [3] = {[1] = "origline", ["line"] = [[516]]}, [4] = {[1] = "origline", ["line"] = [[517]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[186] = 	{
		["text"] = {[[「えいっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[518]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00795]]}, [3] = {[1] = "origline", ["line"] = [[519]]}, [4] = {[1] = "origline", ["line"] = [[520]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[187] = 	{
		["text"] = {[[紗月が勢いよく腰を回すと、それに伴ってブルンと二つの山が大きく揺れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[521]]}, [2] = {[1] = "origline", ["line"] = [[522]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[188] = 	{
		["text"] = {[[ブラでホールドしているはずなのに、あんなに重そうに揺れて……。まるでゴムまりみたいだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[523]]}, [2] = {[1] = "origline", ["line"] = [[524]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[189] = 	{
		["text"] = {[[「んー？　ちょっとぎこちないですね。もう一回、えいっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[525]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00796]]}, [3] = {[1] = "origline", ["line"] = [[526]]}, [4] = {[1] = "origline", ["line"] = [[527]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[190] = 	{
		["text"] = {[[「お、おぉぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[528]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[529]]}, [4] = {[1] = "origline", ["line"] = [[530]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[191] = 	{
		["text"] = {[[あまりの大迫力に、思わずため息が漏れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[531]]}, [2] = {[1] = "origline", ["line"] = [[532]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[192] = 	{
		["text"] = {[[目に見えて揺れてるし、思わず両手でそのおっぱいを支えたくなるほどだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[533]]}, [2] = {[1] = "origline", ["line"] = [[534]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[193] = 	{
		["text"] = {[[「どうしたんですか？　先輩。ぽかーんと口を開けて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[535]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00797]]}, [3] = {[1] = "origline", ["line"] = [[536]]}, [4] = {[1] = "origline", ["line"] = [[537]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[194] = 	{
		["text"] = {[[「もしかして、そんなに私のフォーム、ダメでしたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[538]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00798]]}, [3] = {[1] = "origline", ["line"] = [[539]]}, [4] = {[1] = "origline", ["line"] = [[540]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[195] = 	{
		["text"] = {[[「い、いやいや、そんなことないよ！　うん、大丈夫！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[541]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[542]]}, [4] = {[1] = "origline", ["line"] = [[543]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[196] = 	{
		["text"] = {[[本当は、ステップの踏み方とか、下半身と上半身の連動性とか、言いたいことはたくさんあるけど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[544]]}, [2] = {[1] = "origline", ["line"] = [[545]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[197] = 	{
		["text"] = {[[そんなのは野暮なことだと思えるほどに、彼女のスイングは色々な意味で大迫力だった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[546]]}, [2] = {[1] = "origline", ["line"] = [[547]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[198] = 	{
		["text"] = {[[「先輩は練習、しないんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[548]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00799]]}, [3] = {[1] = "origline", ["line"] = [[549]]}, [4] = {[1] = "origline", ["line"] = [[550]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[199] = 	{
		["text"] = {[[「あ、ああ……。もちろんするよ。フンッ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[551]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[552]]}, [4] = {[1] = "origline", ["line"] = [[553]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[200] = 	{
		["text"] = {[[俺は雑念を振り払うように、鋭い素振りをする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[554]]}, [2] = {[1] = "origline", ["line"] = [[555]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[201] = 	{
		["text"] = {[[でも、どうにもさっきの揺れる光景が脳裏にちらつき、紗月の二つのふくらみから目が離せない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[556]]}, [2] = {[1] = "origline", ["line"] = [[557]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[202] = 	{
		["text"] = {[[「綺麗なスイングですね。私も最近運動不足なんで、もうちょっと練習しようかな……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[558]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00800]]}, [3] = {[1] = "origline", ["line"] = [[559]]}, [4] = {[1] = "origline", ["line"] = [[560]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[203] = 	{
		["text"] = {[[「こうやって……えいっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[561]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00801]]}, [3] = {[1] = "origline", ["line"] = [[562]]}, [4] = {[1] = "origline", ["line"] = [[563]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[204] = 	{
		["text"] = {[[再び、ぼよんと効果音が脳内で鳴りそうなぐらい、大きく胸が弾む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[564]]}, [2] = {[1] = "origline", ["line"] = [[565]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[205] = 	{
		["text"] = {[[滴る汗がシャツに張り付き、うっすらと下着が見えているような気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[566]]}, [2] = {[1] = "origline", ["line"] = [[567]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[206] = 	{
		["text"] = {[[これは……言った方がいいんだろうか。下手したら、のぞき見になっちゃう気もするし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[568]]}, [2] = {[1] = "origline", ["line"] = [[569]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[207] = 	{
		["text"] = {[[「まだまだ、もう一回。えいっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[570]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00802]]}, [3] = {[1] = "origline", ["line"] = [[571]]}, [4] = {[1] = "origline", ["line"] = [[572]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[208] = 	{
		["text"] = {[[「な、なぁ、紗月……そろそろ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[573]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[574]]}, [4] = {[1] = "origline", ["line"] = [[575]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[209] = 	{
		["text"] = {[[「はい？　なんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[576]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00803]]}, [3] = {[1] = "origline", ["line"] = [[577]]}, [4] = {[1] = "origline", ["line"] = [[578]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[210] = 	{
		["text"] = {[[「えっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[579]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[580]]}, [4] = {[1] = "origline", ["line"] = [[581]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[211] = 	{
		["text"] = {[[しかし、なんていえば良いんだろう。紗月は全く気付いていないっぽいし、おっぱいで気が散るなんてセクハラだし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[582]]}, [2] = {[1] = "origline", ["line"] = [[583]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[212] = 	{
		["text"] = {[[「先輩？　もしかして私、またなにかしちゃいましたか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[584]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00804]]}, [3] = {[1] = "origline", ["line"] = [[585]]}, [4] = {[1] = "origline", ["line"] = [[586]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[213] = 	{
		["text"] = {[[「いや、紗月に悪気がないのは分かってるんだけど……。その、胸が……すごいことになってて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[587]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[588]]}, [4] = {[1] = "origline", ["line"] = [[589]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[214] = 	{
		["text"] = {[[「胸……？　きゃぁっ！？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[590]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00805]]}, [3] = {[1] = "origline", ["line"] = [[591]]}, [4] = {[1] = "origline", ["line"] = [[592]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[215] = 	{
		["text"] = {[[自分の体勢に気づいたんだろう、紗月は可愛い悲鳴を上げながら、胸を隠そうとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[593]]}, [2] = {[1] = "origline", ["line"] = [[594]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[216] = 	{
		["text"] = {[[でも、変に力が入ってしまったのか、その瞬間――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[595]]}, [2] = {[1] = "origline", ["line"] = [[596]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[217] = 	{
		["text"] = {[[ブチッ]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[597]]}, [2] = {[1] = "origline", ["line"] = [[598]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[218] = 	{
		["text"] = {[[「あっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[599]]}, [2] = {[1] = "origline", ["line"] = [[600]]}, [3] = {[1] = "name", ["0"] = [[清一]]}, [4] = {[1] = "origline", ["line"] = [[601]]}, [5] = {[1] = "origline", ["line"] = [[602]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[219] = 	{
		["text"] = {[[「えっ？　きゃ、きゃぁぁぁぁっ！？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[603]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00806]]}, [3] = {[1] = "origline", ["line"] = [[604]]}, [4] = {[1] = "origline", ["line"] = [[605]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[220] = 	{
		["text"] = {[[紗月の乳圧に耐えかねたのか、いきなりブラウスのボタンがはじけ飛んだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[606]]}, [2] = {[1] = "origline", ["line"] = [[607]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[221] = 	{
		["text"] = {[[そのせいで谷間の肌色はあらわになり、もう少ししたら下着だって見えてしまいそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[608]]}, [2] = {[1] = "origline", ["line"] = [[609]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[222] = 	{
		["text"] = {[[「ぼ、ボタンっ、と、取れちゃってっ！　はわっ、はわわわっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[610]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00807]]}, [3] = {[1] = "origline", ["line"] = [[611]]}, [4] = {[1] = "origline", ["line"] = [[612]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[223] = 	{
		["text"] = {[[「お、落ち着いて紗月！　暴れると、もっと破れちゃうって！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[613]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[614]]}, [4] = {[1] = "origline", ["line"] = [[615]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[224] = 	{
		["text"] = {[[「は、はいぃぃっ！　え、えええっと、どうすれば、どうすればっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[616]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00808]]}, [3] = {[1] = "origline", ["line"] = [[617]]}, [4] = {[1] = "origline", ["line"] = [[618]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[225] = 	{
		["text"] = {[[紗月はテンパっているのか、バットに固定されたままの腕で自らの胸元を隠そうとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[619]]}, [2] = {[1] = "origline", ["line"] = [[620]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[226] = 	{
		["text"] = {[[しかし、当然ながらそこまで腕が長いわけでもなく。むしろそうやって動くことに汗ばんだ谷間がむにゅむにゅと形を変えてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[621]]}, [2] = {[1] = "origline", ["line"] = [[622]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[227] = 	{
		["text"] = {[[「あわわっ、ど、どうしよう。て、手が届きませんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[623]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00809]]}, [3] = {[1] = "origline", ["line"] = [[624]]}, [4] = {[1] = "origline", ["line"] = [[625]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[228] = 	{
		["text"] = {[[「ば、バットを置いて！　そうすれば、腕も動かせるから！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[626]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[627]]}, [4] = {[1] = "origline", ["line"] = [[628]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[229] = 	{
		["text"] = {[[「は、はいい……。ええっと、ええっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[629]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00810]]}, [3] = {[1] = "origline", ["line"] = [[630]]}, [4] = {[1] = "origline", ["line"] = [[631]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[230] = 	{
		["text"] = {[[「で、では、ちょっと直してきます〜〜〜！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[632]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00811]]}, [3] = {[1] = "origline", ["line"] = [[633]]}, [4] = {[1] = "origline", ["line"] = [[634]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[231] = 	{
		["text"] = {[[紗月はあわあわとしながらも、どうにかバットを置いて、胸元を両手で隠しながら校舎内へと駆け込んでいく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[635]]}, [2] = {[1] = "origline", ["line"] = [[636]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[232] = 	{
		["text"] = {[[あまりに想定の斜め上のことが起きた俺は、唖然としながらもそれを見送った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[637]]}, [2] = {[1] = "origline", ["line"] = [[638]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[233] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[639]]}, [2] = {[1] = "origline", ["line"] = [[640]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_05_03]]}, [4] = {[1] = "origline", ["line"] = [[641]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}