scenario["ama_04_02PC_02"] = {
[1] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。先輩……先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "label", ["name"] = [[scene3]]}, [4] = {[1] = "origline", ["line"] = [[3]]}, [5] = {[1] = "origline", ["line"] = [[4]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "白転", }, [8] = {[1] = "origline", ["line"] = [[6]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "bgm06", }, [11] = {[1] = "origline", ["line"] = [[8]]}, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "origline", ["line"] = [[10]]}, [14] = {[1] = "origline", ["line"] = [[11]]}, [15] = {[1] = "origline", ["line"] = [[12]]}, [16] = {[1] = "origline", ["line"] = [[13]]}, [17] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00535]]}, [18] = {[1] = "origline", ["line"] = [[14]]}, [19] = {[1] = "origline", ["line"] = [[15]]}, },  
		},
[2] = 	{
		["text"] = {[[まるでうわごとのように俺のことを呼びながら、紗月が下半身を露出させ、俺の上にまたがる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[16]]}, [2] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[3] = 	{
		["text"] = {[[下着を脱いだ時に、透明な体液がツゥーと糸を引いたのを見逃さなかった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[4] = 	{
		["text"] = {[[「先輩は、何もしなくていいですからね？　　私が、全部してあげますから……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00536]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[5] = 	{
		["text"] = {[[「でも、紗月も初めてなんだろう？　だったら、無理しない方が……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[24]]}, [4] = {[1] = "origline", ["line"] = [[25]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[6] = 	{
		["text"] = {[[「だからこそ、ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[26]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00537]]}, [3] = {[1] = "origline", ["line"] = [[27]]}, [4] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[7] = 	{
		["text"] = {[[「初めては、大切だから。だから、ちゃんと先輩を気持ちよくしたいんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "origline", ["line"] = [[30]]}, [3] = {[1] = "origline", ["line"] = [[31]]}, [4] = {[1] = "ev", ["0"] = [[ev_adult_06a01]], ["1"] = [[大]], ["locate"] = [[600,500,-350,0]], ["speed"] = [[60000]], ["2"] = [[拡縮]]}, [5] = {[1] = "origline", ["line"] = [[32]]}, [6] = {[1] = "origline", ["line"] = [[33]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00538]]}, [8] = {[1] = "origline", ["line"] = [[34]]}, [9] = {[1] = "origline", ["line"] = [[35]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[8] = 	{
		["text"] = {[[「それに、この体勢の方が自分で力加減出来ますし……ね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[36]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00539]]}, [3] = {[1] = "origline", ["line"] = [[37]]}, [4] = {[1] = "origline", ["line"] = [[38]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[9] = 	{
		["text"] = {[[言いつつ、紗月は心配いらないとばかりに、俺の胸板を手のひらで押し付ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[39]]}, [2] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[10] = 	{
		["text"] = {[[その力強さ、そして濡れた瞳の奥に宿る強い意志に、俺もようやっと腹をくくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[11] = 	{
		["text"] = {[[「そこまで言うなら……。紗月に任せるよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[44]]}, [4] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[12] = 	{
		["text"] = {[[「はい。任せてください。んっ、んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00540]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[13] = 	{
		["text"] = {[[「では……、い、いきます……。んんっ……は、んっ……んんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00546]]}, [3] = {[1] = "origline", ["line"] = [[50]]}, [4] = {[1] = "origline", ["line"] = [[51]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[14] = 	{
		["text"] = {[[「は、はぁぁ。んっ……んはぁぁ、はぁぁ……んんぅぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[52]]}, [2] = {[1] = "origline", ["line"] = [[53]]}, [3] = {[1] = "origline", ["line"] = [[54]]}, [4] = {[1] = "ev", ["0"] = [[ev_adult_06a02]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [5] = {[1] = "origline", ["line"] = [[55]]}, [6] = {[1] = "origline", ["line"] = [[56]]}, [7] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00547]]}, [8] = {[1] = "origline", ["line"] = [[57]]}, [9] = {[1] = "origline", ["line"] = [[58]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, },  
		},
[15] = 	{
		["text"] = {[[紗月のくぐもった声と共に、亀頭が先端から、かなり強い圧迫感に襲われる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[59]]}, [2] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[16] = 	{
		["text"] = {[[その締め付けの強さは、本当に正しい穴に入っているのか、不安になるぐらいだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[17] = 	{
		["text"] = {[[「んはぁぁ……はぁぁぁ……。も、もう少し、で……んんっ、ぜ、全部……。は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00548]]}, [3] = {[1] = "origline", ["line"] = [[64]]}, [4] = {[1] = "origline", ["line"] = [[65]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[18] = 	{
		["text"] = {[[「んっ、は、はぁぁぁ。あ、ああっ、んっ、ああぁぁぁぁぁぁ〜〜〜っ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[66]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00549]]}, [3] = {[1] = "origline", ["line"] = [[67]]}, [4] = {[1] = "origline", ["line"] = [[68]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[19] = 	{
		["text"] = {[[ひときわ長く、そして大きな声を紗月が出した直後。紗月が俺の上に完全に腰を下ろした。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[69]]}, [2] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[20] = 	{
		["text"] = {[[結合部からは処女の証が流れ、本当に俺のが入ったんだと妙な感慨に襲われる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[21] = 	{
		["text"] = {[[「は、はぁぁ……。ちゃんと……んんっ、先輩と、ひとつに……。な、なれました……ね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[74]]}, [4] = {[1] = "origline", ["line"] = [[75]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00550]]}, [6] = {[1] = "origline", ["line"] = [[76]]}, [7] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, },  
		},
[22] = 	{
		["text"] = {[[「ああ、なれたよ。でも、大丈夫？　血も出てるし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[79]]}, [4] = {[1] = "origline", ["line"] = [[80]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, },  
		},
[23] = 	{
		["text"] = {[[「大丈夫です。痛みよりも、ちょっと圧迫感が強くて……。少し慣れるまで待ってもらえますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[81]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00551]]}, [3] = {[1] = "origline", ["line"] = [[82]]}, [4] = {[1] = "origline", ["line"] = [[83]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, },  
		},
[24] = 	{
		["text"] = {[[「ああ、もちろん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[84]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[85]]}, [4] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, },  
		},
[25] = 	{
		["text"] = {[[「ありがとうございます。はぁぁ……はぁぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[88]]}, [4] = {[1] = "origline", ["line"] = [[89]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00552]]}, [6] = {[1] = "origline", ["line"] = [[90]]}, [7] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "21", [2] = [[ev]]}, },  
		},
[26] = 	{
		["text"] = {[[紗月は大きく深呼吸をして、少しでも身体を慣れさせようとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "origline", ["line"] = [[93]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[27] = 	{
		["text"] = {[[そのおかげで大きな胸も上下して、苦しそうな彼女を目の前にしているのに、気持ちが高ぶってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[94]]}, [2] = {[1] = "origline", ["line"] = [[95]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[28] = 	{
		["text"] = {[[「ふぅぅ……。ふぅぅ……。少し、落ち着いた気がします」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[96]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00553]]}, [3] = {[1] = "origline", ["line"] = [[97]]}, [4] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[29] = 	{
		["text"] = {[[「先輩は……。んん、もう、動いても大丈夫ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00554]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[30] = 	{
		["text"] = {[[「うん。大丈夫だよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[31] = 	{
		["text"] = {[[「じゃあ、動きますね……。先輩は、そのままじっとしててください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[106]]}, [4] = {[1] = "origline", ["line"] = [[107]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00555]]}, [6] = {[1] = "origline", ["line"] = [[108]]}, [7] = {[1] = "origline", ["line"] = [[109]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, },  
		},
[32] = 	{
		["text"] = {[[「んんっ……は、はぁぁ……。あ、ああっ……ふぅぅ、う、んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[110]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[大]], ["locate"] = [[1450,850,-350,0]], ["speed"] = [[90000]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[111]]}, [4] = {[1] = "origline", ["line"] = [[112]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00556]]}, [6] = {[1] = "origline", ["line"] = [[113]]}, [7] = {[1] = "origline", ["line"] = [[114]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, },  
		},
[33] = 	{
		["text"] = {[[紗月がゆっくりと腰を浮かせると、まるで肉棒を離さまいと、隙間なくみっちりと肉ひだが絞めつけてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[115]]}, [2] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[34] = 	{
		["text"] = {[[思いもよらない強烈な締め付けに、一瞬だけ息が詰まってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "origline", ["line"] = [[118]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[35] = 	{
		["text"] = {[[「はぁぁ……。はぁぁ……。次は、また腰を下ろして……。んふぅ、ふ、ふわぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[119]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00557]]}, [3] = {[1] = "origline", ["line"] = [[120]]}, [4] = {[1] = "origline", ["line"] = [[121]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[36] = 	{
		["text"] = {[[「ど、どう……ですか、んんっ、先輩……。気持ちいい、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[122]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00558]]}, [3] = {[1] = "origline", ["line"] = [[123]]}, [4] = {[1] = "origline", ["line"] = [[124]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[37] = 	{
		["text"] = {[[「ああ……。気持ち良すぎて、息が出来なくなるかと思った」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[125]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[126]]}, [4] = {[1] = "origline", ["line"] = [[127]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[38] = 	{
		["text"] = {[[「ふふっ。それは、んんっ……困っちゃい、ますね……。はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[128]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00559]]}, [3] = {[1] = "origline", ["line"] = [[129]]}, [4] = {[1] = "origline", ["line"] = [[130]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[39] = 	{
		["text"] = {[[「でも、先輩がちゃんと気持ちよくなるまで……。んんっ、止まりません、からっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[131]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00560]]}, [3] = {[1] = "origline", ["line"] = [[132]]}, [4] = {[1] = "origline", ["line"] = [[133]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[40] = 	{
		["text"] = {[[「んんっ、はぁぁ。あ、ああぁ……。んんっ、ふぅぅ。んはぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[134]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00561]]}, [3] = {[1] = "origline", ["line"] = [[135]]}, [4] = {[1] = "origline", ["line"] = [[136]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[41] = 	{
		["text"] = {[[ぎこちなくはあるが、紗月が股に力込めて、一生懸命上下に身体を動かす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[137]]}, [2] = {[1] = "origline", ["line"] = [[138]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[42] = 	{
		["text"] = {[[そのたびに肉棒が媚肉でこすられ、快感に理性が押し流されそうになる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[139]]}, [2] = {[1] = "origline", ["line"] = [[140]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[43] = 	{
		["text"] = {[[「んんっ……はぁぁ。舐めている時から、思っていましたけど……んんっ。先輩の、お、大きい……はぁぁ、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[141]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["x"] = [[0]], ["y"] = [[0]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[142]]}, [4] = {[1] = "origline", ["line"] = [[143]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00562]]}, [6] = {[1] = "origline", ["line"] = [[144]]}, [7] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "32", [2] = [[ev]]}, },  
		},
[44] = 	{
		["text"] = {[[「体の奥まで……熱い物が、入っていて……んんっ……。すごく、先輩を感じちゃいます……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00563]]}, [3] = {[1] = "origline", ["line"] = [[147]]}, [4] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[45] = 	{
		["text"] = {[[「紗月のナカも、すごく熱いよ……。それに、包み込まれてて、なんだか安心しちゃう」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[150]]}, [4] = {[1] = "origline", ["line"] = [[151]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[46] = 	{
		["text"] = {[[「嬉しい……はぁぁ、はぁぁ。いっぱい、いっぱい気持ちよくなってくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[152]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00564]]}, [3] = {[1] = "origline", ["line"] = [[153]]}, [4] = {[1] = "origline", ["line"] = [[154]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[47] = 	{
		["text"] = {[[「私のおまんこは、先輩専用ですから……はぁぁ、んっ、は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[155]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00565]]}, [3] = {[1] = "origline", ["line"] = [[156]]}, [4] = {[1] = "origline", ["line"] = [[157]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[48] = 	{
		["text"] = {[[わざとなのか、天然なのか。紗月は男心をくすぐるようなワードを呟きつつ、腰を動かし続ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[158]]}, [2] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[49] = 	{
		["text"] = {[[その動きはぎこちなさから、優しい動きへと変化し。上下だけではなく前後にもゆすり始めた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[50] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。先輩、どうですか？　んんっ、気持ちいい、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a03]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[0]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[163]]}, [4] = {[1] = "origline", ["line"] = [[164]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00566]]}, [6] = {[1] = "origline", ["line"] = [[165]]}, [7] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "43", [2] = [[ev]]}, },  
		},
[51] = 	{
		["text"] = {[[「ああ……。すごく、いいよ……はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[168]]}, [4] = {[1] = "origline", ["line"] = [[169]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[52] = 	{
		["text"] = {[[「みたいですね。ふふっ、先輩の顔、どんどんとろけてきました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[170]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00567]]}, [3] = {[1] = "origline", ["line"] = [[171]]}, [4] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[53] = 	{
		["text"] = {[[「もっともっと、先輩のそういう表情。見たいです……んんっ。はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00568]]}, [3] = {[1] = "origline", ["line"] = [[174]]}, [4] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[54] = 	{
		["text"] = {[[「先輩……先輩……んっ、は、はぁぁ……あ、んんっ。ふ、ふぅぅ。んっ、は、んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[177]]}, [4] = {[1] = "origline", ["line"] = [[178]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00568a]]}, [6] = {[1] = "origline", ["line"] = [[179]]}, [7] = {[1] = "origline", ["line"] = [[180]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, },  
		},
[55] = 	{
		["text"] = {[[ゆっくりとではあるが、でも確実に紗月の動きは慣れてきて、俺の気持ちいいところを的確にこすり始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[181]]}, [2] = {[1] = "origline", ["line"] = [[182]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "54", [2] = [[ev]]}, },  
		},
[56] = 	{
		["text"] = {[[特に膣内の締め付けは、ただキツイだけじゃなくて、カリ首にヒダが引っかかるような絶妙な力加減に変化してきた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[183]]}, [2] = {[1] = "origline", ["line"] = [[184]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "54", [2] = [[ev]]}, },  
		},
[57] = 	{
		["text"] = {[[「はぁぁ、はぁぁ……。んんっ……。ああぁぁぁ、はあぁぁぁ……んんっ！　は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[185]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[大]], ["x"] = [[1450]], ["y"] = [[850]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[186]]}, [4] = {[1] = "origline", ["line"] = [[187]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00569]]}, [6] = {[1] = "origline", ["line"] = [[188]]}, [7] = {[1] = "origline", ["line"] = [[189]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "54", [2] = [[ev]]}, },  
		},
[58] = 	{
		["text"] = {[[「先輩のおちんちん、またおまんこの中で、膨れて……んんっ、は、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[190]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00570]]}, [3] = {[1] = "origline", ["line"] = [[191]]}, [4] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, },  
		},
[59] = 	{
		["text"] = {[[「ナカ、いっぱいえぐられて、わ、私も、気持ちよく……んんっ！　ふ、ふぅぅ、ふぅぅん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00571]]}, [3] = {[1] = "origline", ["line"] = [[194]]}, [4] = {[1] = "origline", ["line"] = [[195]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, },  
		},
[60] = 	{
		["text"] = {[[紗月の顔から苦痛の表情がなくなり、快楽に瞳を潤ませ始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[196]]}, [2] = {[1] = "origline", ["line"] = [[197]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, },  
		},
[61] = 	{
		["text"] = {[[もはや本能なのだろうか、腰の動きは精液を欲しがっているようで、膣ヒダの動きも肉幹全体をリズミカルに締め上げてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[198]]}, [2] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, },  
		},
[62] = 	{
		["text"] = {[[「先輩のお口、さっきからずっと半開きになってますよ？　はぁ、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a03]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[0]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[201]]}, [4] = {[1] = "origline", ["line"] = [[202]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00572]]}, [6] = {[1] = "origline", ["line"] = [[203]]}, [7] = {[1] = "origline", ["line"] = [[204]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "57", [2] = [[ev]]}, },  
		},
[63] = 	{
		["text"] = {[[「いつもの凛々しい感じも好きですけど、そういうエッチな表情も、私好きです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[205]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00573]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, [4] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, },  
		},
[64] = 	{
		["text"] = {[[「それは、褒めてないような……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[209]]}, [4] = {[1] = "origline", ["line"] = [[210]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, },  
		},
[65] = 	{
		["text"] = {[[「褒めて、ますよ……ふぅぅ、ふぅぅ。んんっ、んくぅ、んっ……あ、あぁぁっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[211]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00574]]}, [3] = {[1] = "origline", ["line"] = [[212]]}, [4] = {[1] = "origline", ["line"] = [[213]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, },  
		},
[66] = 	{
		["text"] = {[[「だ、だめぇ。そんなに可愛い先輩見てたら、抑えが、きかなくなっちゃう……んんっ！　は、んっ！　ふ、あ、あぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[214]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[0]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[215]]}, [4] = {[1] = "origline", ["line"] = [[216]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00575]]}, [6] = {[1] = "origline", ["line"] = [[217]]}, [7] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "62", [2] = [[ev]]}, },  
		},
[67] = 	{
		["text"] = {[[紗月は動きのギアを一段上げ、膣口からいやらしい水音を奏でつつ、一気に俺を責め立てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "origline", ["line"] = [[220]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, },  
		},
[68] = 	{
		["text"] = {[[表情のことを気にしてた俺は顔に力を入れようとするも、すぐにそんな我慢は消え去ってしまった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[221]]}, [2] = {[1] = "origline", ["line"] = [[222]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, },  
		},
[69] = 	{
		["text"] = {[[「さ、紗月っ。そんなにされたら、もうイッちゃうよっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[223]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a04]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[224]]}, [4] = {[1] = "origline", ["line"] = [[225]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[226]]}, [7] = {[1] = "origline", ["line"] = [[227]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, },  
		},
[70] = 	{
		["text"] = {[[「いいんですよ、いつでもイッて。は、はぁぁ……んんっ！　そのまま、ナカで、出して……はぁぁ。はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[228]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[229]]}, [4] = {[1] = "origline", ["line"] = [[230]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00576]]}, [6] = {[1] = "origline", ["line"] = [[231]]}, [7] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, },  
		},
[71] = 	{
		["text"] = {[[「先輩の精液……んっ。全部、くださいっ。は、はぁぁ、んっ！　は、はぁぁ。あ、んっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00577]]}, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[72] = 	{
		["text"] = {[[「い、良いんだね？　全部、出しちゃうからねっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[73] = 	{
		["text"] = {[[「は、はいっ、んんっ！　全部、んんっ。子宮にくださいっ。は、はぁぁ。ああっ、ふ、は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00578]]}, [3] = {[1] = "origline", ["line"] = [[240]]}, [4] = {[1] = "origline", ["line"] = [[241]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[74] = 	{
		["text"] = {[[紗月が体重をかけて腰を落とすたびに、パンパンと乾いた音が部屋に響く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[242]]}, [2] = {[1] = "origline", ["line"] = [[243]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[75] = 	{
		["text"] = {[[下半身のしびれもどんどん強くなり、一往復ごとに腰が抜けそうなほどの快楽が脳天を突き抜ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[244]]}, [2] = {[1] = "origline", ["line"] = [[245]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[76] = 	{
		["text"] = {[[「あ、あぁぁっ！　ま、またっ、おちんちんの先っぽ、ふ、膨らんで、んんっ！　な、中をひっかいてぇっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[246]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a07]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[247]]}, [4] = {[1] = "origline", ["line"] = [[248]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00579]]}, [6] = {[1] = "origline", ["line"] = [[249]]}, [7] = {[1] = "origline", ["line"] = [[250]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "70", [2] = [[ev]]}, },  
		},
[77] = 	{
		["text"] = {[[「そ、そんなに大きくしたらっ！　お、奥に、当たっちゃいますっ。目の前、は、はぁぁっ！　ま、真っ白にっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[251]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00580]]}, [3] = {[1] = "origline", ["line"] = [[252]]}, [4] = {[1] = "origline", ["line"] = [[253]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[78] = 	{
		["text"] = {[[「お、俺もっ、も、もうっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[254]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[255]]}, [4] = {[1] = "origline", ["line"] = [[256]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[79] = 	{
		["text"] = {[[お互いがお互いを求める気持ちがそのまま動きに直結して、より深く、より長く繋がろうとする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[257]]}, [2] = {[1] = "origline", ["line"] = [[258]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[80] = 	{
		["text"] = {[[体温と共に、気持ちすらも交換している感覚。それと共に、絶頂がすぐそこまでにやってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[259]]}, [2] = {[1] = "origline", ["line"] = [[260]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[81] = 	{
		["text"] = {[[「先輩っ、出してっ、先輩ッ！　私、もうイッちゃいますからっ、一緒に、一緒にっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[261]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00581]]}, [3] = {[1] = "origline", ["line"] = [[262]]}, [4] = {[1] = "origline", ["line"] = [[263]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[82] = 	{
		["text"] = {[[「あ、ああっ！　い、イクぞっ、紗月っ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[264]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[265]]}, [4] = {[1] = "origline", ["line"] = [[266]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[83] = 	{
		["text"] = {[[俺は最後の一押しとばかりに、初めて自ら腰を突き上げた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[267]]}, [2] = {[1] = "origline", ["line"] = [[268]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[84] = 	{
		["text"] = {[[「ひゃぅぅぅんっ！？　せ、先輩、そんな、急にっ！！　ああっ、ああ、んんっ！！！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[269]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00582]]}, [3] = {[1] = "origline", ["line"] = [[270]]}, [4] = {[1] = "origline", ["line"] = [[271]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[85] = 	{
		["text"] = {[[「ふわぁぁぁ〜〜〜！　あ、んぅぅぅ〜〜〜〜〜〜っ！！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[272]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00583]]}, [3] = {[1] = "origline", ["line"] = [[273]]}, [4] = {[1] = "origline", ["line"] = [[274]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[86] = 	{
		["text"] = {[[「んはぁぁ、あ、あぁぁ……。どぴゅどぴゅって……で、出てますぅ。んんっ……。先輩の精子、いっぱい……は、はぁぁ、あぁぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[275]]}, [2] = {[1] = "origline", ["line"] = [[276]]}, [3] = {[1] = "白", ["0"] = [[shortfade]]}, [4] = {[1] = "origline", ["line"] = [[277]]}, [5] = {[1] = "origline", ["line"] = [[278]]}, [6] = {[1] = "bt", }, [7] = {[1] = "origline", ["line"] = [[279]]}, [8] = {[1] = "ev", ["0"] = [[ev_adult_06a05]]}, [9] = {[1] = "origline", ["line"] = [[280]]}, [10] = {[1] = "et", ["0"] = [[shortfade]]}, [11] = {[1] = "origline", ["line"] = [[281]]}, [12] = {[1] = "origline", ["line"] = [[282]]}, [13] = {[1] = "白", }, [14] = {[1] = "origline", ["line"] = [[283]]}, [15] = {[1] = "origline", ["line"] = [[284]]}, [16] = {[1] = "bt", }, [17] = {[1] = "origline", ["line"] = [[285]]}, [18] = {[1] = "ev", ["0"] = [[ev_adult_06a05]]}, [19] = {[1] = "origline", ["line"] = [[286]]}, [20] = {[1] = "et", }, [21] = {[1] = "origline", ["line"] = [[287]]}, [22] = {[1] = "origline", ["line"] = [[288]]}, [23] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00584]]}, [24] = {[1] = "origline", ["line"] = [[289]]}, [25] = {[1] = "origline", ["line"] = [[290]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "1", [2] = [[白転]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "76", [2] = [[ev]]}, },  
		},
[87] = 	{
		["text"] = {[[「熱いの、いっぱい……んんっ……子宮に、流れ込んで。は、ああっ……ま、また、イッちゃ……んんっ！　はぁぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[291]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00585]]}, [3] = {[1] = "origline", ["line"] = [[292]]}, [4] = {[1] = "origline", ["line"] = [[293]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, },  
		},
[88] = 	{
		["text"] = {[[何度も何度も絶頂に達しているのか、紗月の身体が何度もビクンビクンと跳ねる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[294]]}, [2] = {[1] = "origline", ["line"] = [[295]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, },  
		},
[89] = 	{
		["text"] = {[[そのたびに膣内も伸縮を繰り返し、最後の一滴まで精液が絞り出されてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[296]]}, [2] = {[1] = "origline", ["line"] = [[297]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, },  
		},
[90] = 	{
		["text"] = {[[「はぁぁ……んんっ。は、はぁぁ……あぁぁ……。や、やっと。収まりましたか？　はぁぁ……、はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[298]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a06]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[299]]}, [4] = {[1] = "origline", ["line"] = [[300]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00586]]}, [6] = {[1] = "origline", ["line"] = [[301]]}, [7] = {[1] = "origline", ["line"] = [[302]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "86", [2] = [[ev]]}, },  
		},
[91] = 	{
		["text"] = {[[「二度目なのに……んんっ。すごい、量ですね……はぁぁ。はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[303]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00587]]}, [3] = {[1] = "origline", ["line"] = [[304]]}, [4] = {[1] = "origline", ["line"] = [[305]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, },  
		},
[92] = 	{
		["text"] = {[[「だね……。はぁぁ。出し過ぎて、頭がクラクラするくらいだよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[306]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[307]]}, [4] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, },  
		},
[93] = 	{
		["text"] = {[[かなりの量が紗月のナカに残っているだろうに、それでもこれだけの精液があふれてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "origline", ["line"] = [[310]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, },  
		},
[94] = 	{
		["text"] = {[[１回目の射精との量を合わせたら、大変なことになっていそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[311]]}, [2] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, },  
		},
[95] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。気持ちよかったですか？　先輩……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a06]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[0]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[314]]}, [4] = {[1] = "origline", ["line"] = [[315]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00588]]}, [6] = {[1] = "origline", ["line"] = [[316]]}, [7] = {[1] = "origline", ["line"] = [[317]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "90", [2] = [[ev]]}, },  
		},
[96] = 	{
		["text"] = {[[「ああ……。今までで一番気持ちよかった……腰が抜けるかと思ったよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[318]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[319]]}, [4] = {[1] = "origline", ["line"] = [[320]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[97] = 	{
		["text"] = {[[「良かった……。初めてエッチするから、上手く出来るか不安だったんですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[321]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00589]]}, [3] = {[1] = "origline", ["line"] = [[322]]}, [4] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[98] = 	{
		["text"] = {[[「でも、先輩が満足してくれて安心しました。次は、もっとうまく出来るようにしますね♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00590]]}, [3] = {[1] = "origline", ["line"] = [[325]]}, [4] = {[1] = "origline", ["line"] = [[326]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[99] = 	{
		["text"] = {[[そうか、言われてみれば紗月は今日が初エッチ。なのに、こんなに上手かったわけで……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[327]]}, [2] = {[1] = "origline", ["line"] = [[328]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[100] = 	{
		["text"] = {[[これで彼女がエッチに慣れたら、ずっと主導権にっぎられっぱなしな気がする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[329]]}, [2] = {[1] = "origline", ["line"] = [[330]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[101] = 	{
		["text"] = {[[先輩として、少しはリードしたい気持ちもあるけれど……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[331]]}, [2] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[102] = 	{
		["text"] = {[[「どうしましたか、先輩？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_06a06]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00591]]}, [6] = {[1] = "origline", ["line"] = [[336]]}, [7] = {[1] = "origline", ["line"] = [[337]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, },  
		},
[103] = 	{
		["text"] = {[[俺の上にまたがってニッコリと微笑む紗月を見ていると、このままの関係でもいいかと思ってしまう自分もいた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[338]]}, [2] = {[1] = "origline", ["line"] = [[339]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, },  
		},
[104] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[340]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[341]]}, [4] = {[1] = "origline", ["line"] = [[342]]}, [5] = {[1] = "endscene", ["0"] = [[scene3]]}, [6] = {[1] = "origline", ["line"] = [[343]]}, [7] = {[1] = "origline", ["line"] = [[344]]}, [8] = {[1] = "origline", ["line"] = [[345]]}, [9] = {[1] = "script", ["file"] = [[00_com/ama_04_03]]}, [10] = {[1] = "origline", ["line"] = [[346]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["stage"] = {[1] = "86", [2] = [[白]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, },  
		},

}