scenario["ama_06_02CS"] = {
[1] = 	{
		["text"] = {[[「はい。では先輩はリラックスしていてくださいね。身体の隅々まで、洗ってあげますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Enchanting Wash]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00942]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, },  
		},
[2] = 	{
		["text"] = {[[「もしかして、ご褒美って……これ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[9]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[10]]}, [4] = {[1] = "origline", ["line"] = [[11]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[「はい。かなりお疲れのようでしたし、塩素が付いたままだと、肌荒れの原因になります」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00943]]}, [3] = {[1] = "origline", ["line"] = [[13]]}, [4] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[「だから今日は、私が先輩の手の代わりに、しっかりと洗いますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00944]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「いや、さすがにそれは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[若い男女が、狭いシャワー室で身を寄せ合う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[お互い水着を着ているとはいえ、かなりアウトな行為じゃないだろうか……？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[「大丈夫です。二人とも水着を着ているんですから、これは健全な行為です」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00945]]}, [3] = {[1] = "origline", ["line"] = [[26]]}, [4] = {[1] = "origline", ["line"] = [[27]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[「それに最近は、水着を着たまま入る混浴の温泉だってありますし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[28]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00946]]}, [3] = {[1] = "origline", ["line"] = [[29]]}, [4] = {[1] = "origline", ["line"] = [[30]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[「その延長線上だと考えれば、何もおかしなことはないですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[31]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00947]]}, [3] = {[1] = "origline", ["line"] = [[32]]}, [4] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「そうかなぁ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「はい、間違いないですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00948]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[紗月が笑顔でそう言い切るものだから、もしかして俺が間違っているのかと思えてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "origline", ["line"] = [[41]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[それに、色々理屈を言ってはいるものの、俺だって紗月に洗ってもらったら嬉しいわけで……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[42]]}, [2] = {[1] = "origline", ["line"] = [[43]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[そう考えたらつまるところ、答えは一つしかない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[44]]}, [2] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[「じゃあ……お願い出来るかな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[「任せてください！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00949]]}, [3] = {[1] = "origline", ["line"] = [[50]]}, [4] = {[1] = "origline", ["line"] = [[51]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[「では、早速シャワーをかけていきますよ〜。では右腕から〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[52]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00950]]}, [3] = {[1] = "origline", ["line"] = [[53]]}, [4] = {[1] = "origline", ["line"] = [[54]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[紗月は俺の手を引くと、シャワーの水流に右手を触れさせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[55]]}, [2] = {[1] = "origline", ["line"] = [[56]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[指先がちょうどいい温度に包まれて、思わずほっと息が漏れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[57]]}, [2] = {[1] = "origline", ["line"] = [[58]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[「どうですか？　熱すぎたり、冷たすぎたりしませんか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[59]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00951]]}, [3] = {[1] = "origline", ["line"] = [[60]]}, [4] = {[1] = "origline", ["line"] = [[61]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[「いや、大丈夫。ちょうどいいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[62]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[63]]}, [4] = {[1] = "origline", ["line"] = [[64]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[「良かったです♪　では、このまま全体を流していきますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[65]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00952]]}, [3] = {[1] = "origline", ["line"] = [[66]]}, [4] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[「それでは先輩。もう半歩前に進んでください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00953]]}, [3] = {[1] = "origline", ["line"] = [[69]]}, [4] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[言われた通りにすると、右腕だけでなく、右肩から上半身全体にシャワーの水がかかる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[打たせ湯……にしては水流が弱いけど、それでも紗月と一緒だからか、心が安らいでいく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[「取り外しができるシャワーなら、もう少しちゃんと洗えるんですけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00954]]}, [3] = {[1] = "origline", ["line"] = [[76]]}, [4] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「そういうタイプじゃないので、すみませんけど先輩が自分で動いてもらえますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00955]]}, [3] = {[1] = "origline", ["line"] = [[79]]}, [4] = {[1] = "origline", ["line"] = [[80]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[「構わないけど……。それじゃあ、紗月はどうやって俺のことを洗うの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[81]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[82]]}, [4] = {[1] = "origline", ["line"] = [[83]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[これじゃあ紗月はただ、俺がシャワーを浴びているのを見守っているだけになるんだけど。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[84]]}, [2] = {[1] = "origline", ["line"] = [[85]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[「上から水をかけているだけでは、洗い残しがあるかもしれませんよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[86]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00956]]}, [3] = {[1] = "origline", ["line"] = [[87]]}, [4] = {[1] = "origline", ["line"] = [[88]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[「だから、こうやって手で洗ってあげますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[89]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00957]]}, [3] = {[1] = "origline", ["line"] = [[90]]}, [4] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[「ちょ、ま、紗月！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[俺が制止するのより早く、紗月の手が俺の胸板を撫でる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[その優しいボディタッチに、思わず声がひっくり返りそうになる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		["text"] = {[[「ほら、こうすればしっかり洗えますよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00958]]}, [3] = {[1] = "origline", ["line"] = [[100]]}, [4] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[37] = 	{
		["text"] = {[[「そうかもしれない……けどっ。せめてタオルとかで……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[103]]}, [4] = {[1] = "origline", ["line"] = [[104]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[38] = 	{
		["text"] = {[[「ほら、手の方が力加減の強弱付けやすいですし。優しい洗い心地になるじゃないですか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[105]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00959]]}, [3] = {[1] = "origline", ["line"] = [[106]]}, [4] = {[1] = "origline", ["line"] = [[107]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[39] = 	{
		["text"] = {[[「それに、こっちの方が先輩も気持ちいいですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[108]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00960]]}, [3] = {[1] = "origline", ["line"] = [[109]]}, [4] = {[1] = "origline", ["line"] = [[110]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[40] = 	{
		["text"] = {[[「それは……まぁ、うん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[111]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[112]]}, [4] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[41] = 	{
		["text"] = {[[紗月の柔らかくてしなやかな手が、俺の胸板を優しく撫でる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[42] = 	{
		["text"] = {[[自分で洗うのとはまるで違う感覚。紗月が目の前にいることもあって、ドキドキが止まらない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "origline", ["line"] = [[117]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[43] = 	{
		["text"] = {[[「先輩の身体って、引き締まってて。すごく男らしいですよね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[118]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00961]]}, [3] = {[1] = "origline", ["line"] = [[119]]}, [4] = {[1] = "origline", ["line"] = [[120]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[44] = 	{
		["text"] = {[[「無駄な筋肉も、脂肪もなくて。触っているだけでドキドキしちゃいます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[121]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00962]]}, [3] = {[1] = "origline", ["line"] = [[122]]}, [4] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[45] = 	{
		["text"] = {[[「筋肉の筋も、うっすらと見えてて。腹筋、触ってみてもいいですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00963]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[46] = 	{
		["text"] = {[[「構わないよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[128]]}, [4] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[47] = 	{
		["text"] = {[[「では、失礼して……。わー、腹筋って、こんな風にボコッとしてるんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00964]]}, [3] = {[1] = "origline", ["line"] = [[131]]}, [4] = {[1] = "origline", ["line"] = [[132]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[48] = 	{
		["text"] = {[[「写真では見たことありましたけど、実際に触るのは初めてです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[133]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00965]]}, [3] = {[1] = "origline", ["line"] = [[134]]}, [4] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[49] = 	{
		["text"] = {[[紗月が指先で、ツゥーと腹筋のみぞをなぞる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[50] = 	{
		["text"] = {[[それがこそばゆくて、無意識のうちに体をひねってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[51] = 	{
		["text"] = {[[「ひゃん。先輩、急に動いちゃダメですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00966]]}, [3] = {[1] = "origline", ["line"] = [[141]]}, [4] = {[1] = "origline", ["line"] = [[142]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[52] = 	{
		["text"] = {[[「だって、紗月がくすぐるからだろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[143]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[144]]}, [4] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[53] = 	{
		["text"] = {[[「ふふっ、ごめんなさい。人の腹筋を触るの初めてだったので、ついはしゃいじゃいました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00967]]}, [3] = {[1] = "origline", ["line"] = [[147]]}, [4] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[54] = 	{
		["text"] = {[[「じゃあ、今度はちゃんと洗いますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00968]]}, [3] = {[1] = "origline", ["line"] = [[150]]}, [4] = {[1] = "origline", ["line"] = [[151]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[55] = 	{
		["text"] = {[[今度は紗月の手のひら全体が、お腹に押し付けられる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[152]]}, [2] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[56] = 	{
		["text"] = {[[肌越しに紗月の体温、そして鼓動が伝わって。彼女のことをより近くに感じる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "origline", ["line"] = [[155]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[57] = 	{
		["text"] = {[[「今度はくすぐったくないですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[156]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00969]]}, [3] = {[1] = "origline", ["line"] = [[157]]}, [4] = {[1] = "origline", ["line"] = [[158]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[58] = 	{
		["text"] = {[[「うん、大丈夫。気持ちいいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[159]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[160]]}, [4] = {[1] = "origline", ["line"] = [[161]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[59] = 	{
		["text"] = {[[「良かったです♪　じゃあ、続けますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[162]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00970]]}, [3] = {[1] = "origline", ["line"] = [[163]]}, [4] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[60] = 	{
		["text"] = {[[こうして俺は紗月に身体の隅々まで洗ってもらい、さっぱりとした気持ちでシャワー室から出たのだった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[61] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "origline", ["line"] = [[168]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_07_01]]}, [4] = {[1] = "origline", ["line"] = [[169]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}