scenario["ama_08_03CS"] = {
[1] = 	{
		["text"] = {[[「だったら先輩、一緒にお喋りしましょうよ。私、もっともっと先輩のことを知りたいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Doki-Doki Newlywed Play]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01290]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "origline", ["line"] = [[8]]}, },  
		},
[2] = 	{
		["text"] = {[[「いいけど……気が散らない？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[9]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[10]]}, [4] = {[1] = "origline", ["line"] = [[11]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[「全然。むしろ、楽しくお料理出来ると思いますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01291]]}, [3] = {[1] = "origline", ["line"] = [[13]]}, [4] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[「お料理は気持ちが大事ですから。私が楽しいと、きっと味も良くなると思います」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01292]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「なので、私とお喋りをすることは、立派なお手伝いです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01293]]}, [3] = {[1] = "origline", ["line"] = [[19]]}, [4] = {[1] = "origline", ["line"] = [[20]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[「まあ、そこまで言うなら……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[21]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[22]]}, [4] = {[1] = "origline", ["line"] = [[23]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[本当は野菜を切ったり洗ったり、なにか手伝いたいところだけど。そもそも台所自体がそんなに広くない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[24]]}, [2] = {[1] = "origline", ["line"] = [[25]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[だから無理に手を出すよりは、紗月の提案通り、口を出すだけに留めておくのがいいのかもしれない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[26]]}, [2] = {[1] = "origline", ["line"] = [[27]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[「でも、いざお喋りって言われると、何を話すか悩んじゃうね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[28]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[29]]}, [4] = {[1] = "origline", ["line"] = [[30]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[「なんでもいいんですよ、なんでも。私、先輩のこと。いっぱい知りたいんですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[31]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01294]]}, [3] = {[1] = "origline", ["line"] = [[32]]}, [4] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「好きなこととか、嫌いなこととか。思い出とか、忘れられないこととか」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01295]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「そういうのをちゃんと共有して、積み重ねていけたらなぁ……って。思うんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01296]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[「こういうことを言っちゃうのって、重い女って思われちゃいますかね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01297]]}, [3] = {[1] = "origline", ["line"] = [[41]]}, [4] = {[1] = "origline", ["line"] = [[42]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[「いや、とてもいいこと言ったと思うよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[43]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[44]]}, [4] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[紗月との仲は順調に深まっているけど、そもそも知り合って日が浅いのは変わりない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[ほぼ毎日顔を突き合わせているとはいえ、メインは野球の練習だし。もっと彼女の違う側面も見てみたいとは思う。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "origline", ["line"] = [[49]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[「紗月は本当に気が利くよね。きっと、いい奥さんになると思うよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[50]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[51]]}, [4] = {[1] = "origline", ["line"] = [[52]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[「お、おくさっ……！？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[53]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01298]]}, [3] = {[1] = "origline", ["line"] = [[54]]}, [4] = {[1] = "origline", ["line"] = [[55]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[「せ、先輩先輩！　今のってプロポーズですか！？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[56]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01299]]}, [3] = {[1] = "origline", ["line"] = [[57]]}, [4] = {[1] = "origline", ["line"] = [[58]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[「え、ええっと……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[59]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[60]]}, [4] = {[1] = "origline", ["line"] = [[61]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[びっくりとした表情で勢い込んでくる紗月の勢いに、思わず気おされる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[62]]}, [2] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[そこまで深い意図は無かったんだけど、こうも期待されると否定もしづらい……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "origline", ["line"] = [[65]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[とはいえ、嘘を吐くわけにもいかないし……。ここは正直に言うしかないか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[66]]}, [2] = {[1] = "origline", ["line"] = [[67]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[「期待させちゃって悪いけど、そこまで考えてたわけじゃなくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[68]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[69]]}, [4] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[「で、でも。将来的にそういう関係になったらいいなぁ〜。なんて思うことはあって、でもまだまだ先の話だし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[72]]}, [4] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[「その時が来たら、ちゃんと言うつもりなんだけど。今はその……さ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[「ふ、ふふふっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01300]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「え？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[「ご、ごめんなさい。必死な先輩が可愛く見えて。大丈夫です、怒ってるわけじゃありませんから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01301]]}, [3] = {[1] = "origline", ["line"] = [[84]]}, [4] = {[1] = "origline", ["line"] = [[85]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[てっきり怒られると思っていた俺は、紗月の笑顔をみて思わずキョトンとしてしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[86]]}, [2] = {[1] = "origline", ["line"] = [[87]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[「そんなに慌てなくても大丈夫ですよ。最初から本気のプロポーズだとは、思ってませんでしたから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[88]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01302]]}, [3] = {[1] = "origline", ["line"] = [[89]]}, [4] = {[1] = "origline", ["line"] = [[90]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[「でも、そうだったらいいなぁ。って思っちゃって。なので、あんなこと言っちゃいました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[91]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01303]]}, [3] = {[1] = "origline", ["line"] = [[92]]}, [4] = {[1] = "origline", ["line"] = [[93]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[「先輩を驚かせるつもりはなかったんです。変なこと言っちゃって、ごめんなさい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[94]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01304]]}, [3] = {[1] = "origline", ["line"] = [[95]]}, [4] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[紗月がいたずらっ子っぽく、少し舌を出しておどける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "origline", ["line"] = [[98]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[その茶目っ気たっぷりな態度に、しどろもどろになっていた俺は、ようやっと力を抜くことが出来た。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[99]]}, [2] = {[1] = "origline", ["line"] = [[100]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		["text"] = {[[「でも……いつかは……っていうのは、本心。なんですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[101]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01305]]}, [3] = {[1] = "origline", ["line"] = [[102]]}, [4] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[37] = 	{
		["text"] = {[[「うん、それは本当だよ。紗月ぐらいに気立てが良くて、可愛い女の子。これから先見つかる気がしないし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[105]]}, [4] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[38] = 	{
		["text"] = {[[「むしろ俺の方が愛想をつかされないか心配だよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[108]]}, [4] = {[1] = "origline", ["line"] = [[109]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[39] = 	{
		["text"] = {[[「そんなこと絶対あり得ませんって。私、先輩が思っている以上に、先輩のこと大好きなんですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[110]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01306]]}, [3] = {[1] = "origline", ["line"] = [[111]]}, [4] = {[1] = "origline", ["line"] = [[112]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[40] = 	{
		["text"] = {[[「それに、先輩だってすごく優しいし、頑張り屋なところもカッコいいし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[113]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01307]]}, [3] = {[1] = "origline", ["line"] = [[114]]}, [4] = {[1] = "origline", ["line"] = [[115]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[41] = 	{
		["text"] = {[[「だから私こそ、先輩より素敵な男性に巡り合える気なんてしませんよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[116]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01308]]}, [3] = {[1] = "origline", ["line"] = [[117]]}, [4] = {[1] = "origline", ["line"] = [[118]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[42] = 	{
		["text"] = {[[「さすがにそれはほめ過ぎな気がするけど……。でも、ありがとう。嬉しいよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[119]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[120]]}, [4] = {[1] = "origline", ["line"] = [[121]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[43] = 	{
		["text"] = {[[普通だと赤面してしまいそうなことを、紗月はサラッと言ってのける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[122]]}, [2] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[44] = 	{
		["text"] = {[[その飾りの無さは、彼女の言葉が本心から出ているんだろうなというのを感じさせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "origline", ["line"] = [[125]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[45] = 	{
		["text"] = {[[「じゃあ先輩。未来の私たちの予行演習、してみませんか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[126]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01309]]}, [3] = {[1] = "origline", ["line"] = [[127]]}, [4] = {[1] = "origline", ["line"] = [[128]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[46] = 	{
		["text"] = {[[「本当に私たちが結婚して、ラブラブな新婚さんになったと思って、会話してみましょうよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[129]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01310]]}, [3] = {[1] = "origline", ["line"] = [[130]]}, [4] = {[1] = "origline", ["line"] = [[131]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[47] = 	{
		["text"] = {[[「おいおい、それってすっごく恥ずかしいことじゃないか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[132]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[133]]}, [4] = {[1] = "origline", ["line"] = [[134]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[48] = 	{
		["text"] = {[[「大丈夫ですよ。ここには私たちしかいませんから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[135]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01311]]}, [3] = {[1] = "origline", ["line"] = [[136]]}, [4] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[49] = 	{
		["text"] = {[[「それに、先輩の照れている表情を見るのも好きですけど。もっと私にも慣れて欲しいなって思いますし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01312]]}, [3] = {[1] = "origline", ["line"] = [[139]]}, [4] = {[1] = "origline", ["line"] = [[140]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[50] = 	{
		["text"] = {[[「だから、いつかその日に向けて。ちゃんとお喋り出来るように練習。ってことで。どうですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[141]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01313]]}, [3] = {[1] = "origline", ["line"] = [[142]]}, [4] = {[1] = "origline", ["line"] = [[143]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[51] = 	{
		["text"] = {[[「そう……だなぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[144]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[145]]}, [4] = {[1] = "origline", ["line"] = [[146]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[52] = 	{
		["text"] = {[[今までおぼろげにしか想像していなかった将来のことを、少しだけ考えてみる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[147]]}, [2] = {[1] = "origline", ["line"] = [[148]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[53] = 	{
		["text"] = {[[いつまでも紗月が隣にいて、他愛もない話をする。それはすごく幸せなことのように思える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[149]]}, [2] = {[1] = "origline", ["line"] = [[150]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[54] = 	{
		["text"] = {[[「そうだね。ちょっとやってみようか。その……将来に向けて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[151]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[152]]}, [4] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[55] = 	{
		["text"] = {[[「はい！　えへへ、嬉しいです。ありがとうございます、私のワガママ、聞いてくれて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01314]]}, [3] = {[1] = "origline", ["line"] = [[155]]}, [4] = {[1] = "origline", ["line"] = [[156]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[56] = 	{
		["text"] = {[[「こんなのワガママのうちに入らないって。っていうか、いつも俺のワガママ聞いてもらってるし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[157]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[158]]}, [4] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[57] = 	{
		["text"] = {[[「えー。先輩こそ、ワガママ言わないじゃないですか。私はもっと色々言って欲しいって思ってるのに……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01315]]}, [3] = {[1] = "origline", ["line"] = [[161]]}, [4] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[58] = 	{
		["text"] = {[[「えー、言ってるだろ〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[164]]}, [4] = {[1] = "origline", ["line"] = [[165]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[59] = 	{
		["text"] = {[[「言ってませんよ〜〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[166]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01316]]}, [3] = {[1] = "origline", ["line"] = [[167]]}, [4] = {[1] = "origline", ["line"] = [[168]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[60] = 	{
		["text"] = {[[「ぷっ……くくくっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[169]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[170]]}, [4] = {[1] = "origline", ["line"] = [[171]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[61] = 	{
		["text"] = {[[「ふっ、ふふふふふっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[172]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01317]]}, [3] = {[1] = "origline", ["line"] = [[173]]}, [4] = {[1] = "origline", ["line"] = [[174]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[62] = 	{
		["text"] = {[[同じことを言いあってしまった俺たちは、どちらともなく笑いだす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[175]]}, [2] = {[1] = "origline", ["line"] = [[176]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[63] = 	{
		["text"] = {[[どうしようもないほどの幸福感が心を満たしてしまい、今にも走り出してしまいそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[177]]}, [2] = {[1] = "origline", ["line"] = [[178]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[64] = 	{
		["text"] = {[[「……ねぇ……あなた……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[179]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01318]]}, [3] = {[1] = "origline", ["line"] = [[180]]}, [4] = {[1] = "origline", ["line"] = [[181]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[65] = 	{
		["text"] = {[[「ぶふぉっっ！？　げほっ！　げほっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[182]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[183]]}, [4] = {[1] = "origline", ["line"] = [[184]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[66] = 	{
		["text"] = {[[「だ、大丈夫ですか、先輩？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[185]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01319]]}, [3] = {[1] = "origline", ["line"] = [[186]]}, [4] = {[1] = "origline", ["line"] = [[187]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[67] = 	{
		["text"] = {[[「だ、大丈夫……。ビックリし過ぎて、息を飲んじゃっただけだから……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[188]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[189]]}, [4] = {[1] = "origline", ["line"] = [[190]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[68] = 	{
		["text"] = {[[今の……。聞き間違いじゃない……よな？　紗月、今……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[191]]}, [2] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[69] = 	{
		["text"] = {[[「ごめんなさい。なんかちょっと舞い上がっちゃって……。変なこと言っちゃいましたよね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01320]]}, [3] = {[1] = "origline", ["line"] = [[194]]}, [4] = {[1] = "origline", ["line"] = [[195]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[70] = 	{
		["text"] = {[[「いや、全然。不意打ちで驚いただけだから。謝ることないって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[196]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[197]]}, [4] = {[1] = "origline", ["line"] = [[198]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[71] = 	{
		["text"] = {[[「じゃあその……。嫌じゃ、なかったんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[199]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01321]]}, [3] = {[1] = "origline", ["line"] = [[200]]}, [4] = {[1] = "origline", ["line"] = [[201]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[72] = 	{
		["text"] = {[[「うん。むしろ、嬉しかったし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[202]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[203]]}, [4] = {[1] = "origline", ["line"] = [[204]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[73] = 	{
		["text"] = {[[「では……。もう一度呼んでいいですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[205]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01322]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, [4] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[74] = 	{
		["text"] = {[[「ああ、もちろん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[209]]}, [4] = {[1] = "origline", ["line"] = [[210]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[75] = 	{
		["text"] = {[[「じゃあ……。あ・な・た」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[211]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01323]]}, [3] = {[1] = "origline", ["line"] = [[212]]}, [4] = {[1] = "origline", ["line"] = [[213]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[76] = 	{
		["text"] = {[[「お、おおう……。これは……なかなか……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[214]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[215]]}, [4] = {[1] = "origline", ["line"] = [[216]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[77] = 	{
		["text"] = {[[たった３文字を呼ばれただけなのに、まるで心臓を鷲づかみされたみたいにドキドキする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[217]]}, [2] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[78] = 	{
		["text"] = {[[普段の先輩呼びも十分可愛いけど、あなた呼びもなかなかに破壊力がある。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "origline", ["line"] = [[220]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[79] = 	{
		["text"] = {[[「ふふっ。どうしたんですか、あなた？　顔、真っ赤ですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[221]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01324]]}, [3] = {[1] = "origline", ["line"] = [[222]]}, [4] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[80] = 	{
		["text"] = {[[「いや、その呼び方に慣れなくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[225]]}, [4] = {[1] = "origline", ["line"] = [[226]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[81] = 	{
		["text"] = {[[「イヤ、ではないんですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[227]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01325]]}, [3] = {[1] = "origline", ["line"] = [[228]]}, [4] = {[1] = "origline", ["line"] = [[229]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[82] = 	{
		["text"] = {[[「うん。すごくドキドキする」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[230]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[231]]}, [4] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[83] = 	{
		["text"] = {[[「ふふっ。あなたってば。とってもシャイなんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01326]]}, [3] = {[1] = "origline", ["line"] = [[234]]}, [4] = {[1] = "origline", ["line"] = [[235]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[84] = 	{
		["text"] = {[[「もしあなたが望むなら、これから先輩じゃなくて、あなたって呼ぶようにしましょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[236]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01327]]}, [3] = {[1] = "origline", ["line"] = [[237]]}, [4] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[85] = 	{
		["text"] = {[[「それは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[240]]}, [4] = {[1] = "origline", ["line"] = [[241]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[86] = 	{
		["text"] = {[[魅力的な提案に一瞬考える。先輩も、あなたも、どちらも捨てがたい。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[242]]}, [2] = {[1] = "origline", ["line"] = [[243]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[87] = 	{
		["text"] = {[[でも、やっぱり……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[244]]}, [2] = {[1] = "origline", ["line"] = [[245]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[88] = 	{
		["text"] = {[[「いや、普段は今まで通り先輩でお願いするよ。そっちの方が慣れてるし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[246]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[247]]}, [4] = {[1] = "origline", ["line"] = [[248]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[89] = 	{
		["text"] = {[[「でも、そうだな……。料理を作っている間だけは、あなた呼びでもいいかな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[249]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[250]]}, [4] = {[1] = "origline", ["line"] = [[251]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[90] = 	{
		["text"] = {[[「エプロン姿すっごく似合ってるし、本物の奥さんみたいだし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[252]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[253]]}, [4] = {[1] = "origline", ["line"] = [[254]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[91] = 	{
		["text"] = {[[「ふふっ。分かりました、愛していますよ。あ・な・た」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[255]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01328]]}, [3] = {[1] = "origline", ["line"] = [[256]]}, [4] = {[1] = "origline", ["line"] = [[257]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[92] = 	{
		["text"] = {[[そう紗月は情感たっぷりにウィンクすると、熱っぽくささやいた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[258]]}, [2] = {[1] = "origline", ["line"] = [[259]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[93] = 	{
		["text"] = {[[「はーい、お料理全部出来ましたよ〜。今日は豚の生姜焼きです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[260]]}, [2] = {[1] = "origline", ["line"] = [[261]]}, [3] = {[1] = "origline", ["line"] = [[262]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01329]]}, [5] = {[1] = "origline", ["line"] = [[263]]}, [6] = {[1] = "origline", ["line"] = [[264]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[94] = 	{
		["text"] = {[[「豚肉は疲労回復の効果があるので、試合前には最適なんです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[265]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01330]]}, [3] = {[1] = "origline", ["line"] = [[266]]}, [4] = {[1] = "origline", ["line"] = [[267]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[95] = 	{
		["text"] = {[[「それにサラダとお味噌汁もつけて。栄養バランスも完璧です」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[268]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01331]]}, [3] = {[1] = "origline", ["line"] = [[269]]}, [4] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[96] = 	{
		["text"] = {[[「おぉ……これはすごい……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[272]]}, [4] = {[1] = "origline", ["line"] = [[273]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[97] = 	{
		["text"] = {[[食卓に並んだ、色とりどりの料理の数々。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[274]]}, [2] = {[1] = "origline", ["line"] = [[275]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[98] = 	{
		["text"] = {[[見た目だけじゃなくて匂いも最高で、どんどんと腹が空いてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[276]]}, [2] = {[1] = "origline", ["line"] = [[277]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[99] = 	{
		["text"] = {[[「お代わりもたくさん用意しているので、遠慮せずに食べてくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[278]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01332]]}, [3] = {[1] = "origline", ["line"] = [[279]]}, [4] = {[1] = "origline", ["line"] = [[280]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[100] = 	{
		["text"] = {[[「あ、でもでも。食べ過ぎは体に毒ですから。腹八分目を心がけてくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[281]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01333]]}, [3] = {[1] = "origline", ["line"] = [[282]]}, [4] = {[1] = "origline", ["line"] = [[283]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[101] = 	{
		["text"] = {[[「了解。それじゃ、いただきます！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[284]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[285]]}, [4] = {[1] = "origline", ["line"] = [[286]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[102] = 	{
		["text"] = {[[俺は両手を合わせると、まずは生姜焼きに箸を伸ばした。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[287]]}, [2] = {[1] = "origline", ["line"] = [[288]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[103] = 	{
		["text"] = {[[しっかりと焼かれた豚肉は、タレがしみ込んでいるのか、箸で簡単にほぐれる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[289]]}, [2] = {[1] = "origline", ["line"] = [[290]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[104] = 	{
		["text"] = {[[「あむ……もぐもぐ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[291]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[292]]}, [4] = {[1] = "origline", ["line"] = [[293]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[105] = 	{
		["text"] = {[[「どう……ですか？　美味しいですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[294]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01334]]}, [3] = {[1] = "origline", ["line"] = [[295]]}, [4] = {[1] = "origline", ["line"] = [[296]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[106] = 	{
		["text"] = {[[俺は紗月の問いかけに、グッと親指を立てる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[297]]}, [2] = {[1] = "origline", ["line"] = [[298]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[107] = 	{
		["text"] = {[[柔らかいし、味付けもしっかりしているし、これはご飯が止まらなくなる味だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[299]]}, [2] = {[1] = "origline", ["line"] = [[300]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[108] = 	{
		["text"] = {[[「良かったぁ〜。お口に合って嬉しいです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[301]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01335]]}, [3] = {[1] = "origline", ["line"] = [[302]]}, [4] = {[1] = "origline", ["line"] = [[303]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[109] = 	{
		["text"] = {[[「お肉は逃げませんから。ゆっくりと食べてくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[304]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01336]]}, [3] = {[1] = "origline", ["line"] = [[305]]}, [4] = {[1] = "origline", ["line"] = [[306]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[110] = 	{
		["text"] = {[[生姜焼きをかき込むことに忙しい俺は、口をもぐもぐと動かしながら、首を縦に振る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[307]]}, [2] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[111] = 	{
		["text"] = {[[甘じょっぱい味と、それを打ち消すご飯。そして間にサラダを挟む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "origline", ["line"] = [[310]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[112] = 	{
		["text"] = {[[絶妙なトライアングルによって、俺の味覚は至福の時を迎えていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[311]]}, [2] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[113] = 	{
		["text"] = {[[「ふふっ。すごい食べっぷりですね。そんなに美味しそうに食べていただけると、私も作り甲斐があります」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01337]]}, [3] = {[1] = "origline", ["line"] = [[314]]}, [4] = {[1] = "origline", ["line"] = [[315]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[114] = 	{
		["text"] = {[[「ごはんお代わりよそってきますね。少し待っててください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[316]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01338]]}, [3] = {[1] = "origline", ["line"] = [[317]]}, [4] = {[1] = "origline", ["line"] = [[318]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[115] = 	{
		["text"] = {[[ちょうど空になったお茶碗を持って、紗月が立ち上がる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[319]]}, [2] = {[1] = "origline", ["line"] = [[320]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[116] = 	{
		["text"] = {[[「どのくらい食べますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[321]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01339]]}, [3] = {[1] = "origline", ["line"] = [[322]]}, [4] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[117] = 	{
		["text"] = {[[「大盛りで。よろしく」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[325]]}, [4] = {[1] = "origline", ["line"] = [[326]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[118] = 	{
		["text"] = {[[「はい、分かりました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[327]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_01340]]}, [3] = {[1] = "origline", ["line"] = [[328]]}, [4] = {[1] = "origline", ["line"] = [[329]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[119] = 	{
		["text"] = {[[紗月はにっこりとほほ笑むと、そのまま台所に向かった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[330]]}, [2] = {[1] = "origline", ["line"] = [[331]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[120] = 	{
		["text"] = {[[こうして俺は、腹も心もたっぷりと満たされた夕食を堪能したのだった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[332]]}, [2] = {[1] = "origline", ["line"] = [[333]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[121] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[334]]}, [2] = {[1] = "origline", ["line"] = [[335]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_09_01]]}, [4] = {[1] = "origline", ["line"] = [[336]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}