scenario["ama_05_02PC_02"] = {
[1] = 	{
		["text"] = {[[「んんっ……！　あ、あぁぁ……、せ、先輩、いきなり……ですね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "label", ["name"] = [[scene4]]}, [3] = {[1] = "origline", ["line"] = [[2]]}, [4] = {[1] = "origline", ["line"] = [[3]]}, [5] = {[1] = "origline", ["line"] = [[4]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "ev", ["0"] = [[ev_adult_10a01]]}, [8] = {[1] = "origline", ["line"] = [[6]]}, [9] = {[1] = "origline", ["line"] = [[7]]}, [10] = {[1] = "bgm06", }, [11] = {[1] = "origline", ["line"] = [[8]]}, [12] = {[1] = "origline", ["line"] = [[9]]}, [13] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00819]]}, [14] = {[1] = "origline", ["line"] = [[10]]}, [15] = {[1] = "origline", ["line"] = [[11]]}, },  
		},
[2] = 	{
		["text"] = {[[「そりゃ、あれだけ誘われればね。もう、止められないよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[13]]}, [4] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[3] = 	{
		["text"] = {[[「はい……むしろ、止めないでください。先輩の気持ち、全部ぶつけてください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[大]], ["x"] = [[1400]], ["y"] = [[150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00820]]}, [6] = {[1] = "origline", ["line"] = [[18]]}, [7] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "1", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[4] = 	{
		["text"] = {[[「それが一番、私にとってうれしいことなんですから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[大]], ["x"] = [[1400]], ["y"] = [[150]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00821]]}, [6] = {[1] = "origline", ["line"] = [[23]]}, [7] = {[1] = "origline", ["line"] = [[24]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "3", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[5] = 	{
		["text"] = {[[押し倒されてもなお、紗月の目に拒絶の色は見えない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[25]]}, [2] = {[1] = "origline", ["line"] = [[26]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "4", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[6] = 	{
		["text"] = {[[それどこかうるんだ瞳は俺の心をとらえて、ますます一物がいきりたってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[27]]}, [2] = {[1] = "origline", ["line"] = [[28]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "4", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[7] = 	{
		["text"] = {[[「んんっ……先輩のそれ……すごく熱くなってます……んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[29]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[30]]}, [4] = {[1] = "origline", ["line"] = [[31]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00822]]}, [6] = {[1] = "origline", ["line"] = [[32]]}, [7] = {[1] = "origline", ["line"] = [[33]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "4", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[8] = 	{
		["text"] = {[[「そんなに……んっ……期待、しててくれたんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[34]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00823]]}, [3] = {[1] = "origline", ["line"] = [[35]]}, [4] = {[1] = "origline", ["line"] = [[36]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[9] = 	{
		["text"] = {[[「ああ。早く紗月と一つになりたい」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[37]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[38]]}, [4] = {[1] = "origline", ["line"] = [[39]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[10] = 	{
		["text"] = {[[そう言いつつ、俺の視線は彼女の割れ目にくぎ付けだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[40]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[大]], ["x"] = [[-350]], ["y"] = [[600]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[41]]}, [4] = {[1] = "origline", ["line"] = [[42]]}, [5] = {[1] = "origline", ["line"] = [[43]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "7", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[11] = 	{
		["text"] = {[[そこはすでにしっとりと湿っていて、早くソレを飲み込みたいと、まるで意志を持っているようにヒクヒクとうごめいている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[44]]}, [2] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[12] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。先輩……んんっ……じ、焦らさないで……。んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00824]]}, [3] = {[1] = "origline", ["line"] = [[47]]}, [4] = {[1] = "origline", ["line"] = [[48]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[13] = 	{
		["text"] = {[[「私はもう……ふぅぅ、ふぅぅ……。準備……出来てます、からぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[49]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00825]]}, [3] = {[1] = "origline", ["line"] = [[50]]}, [4] = {[1] = "origline", ["line"] = [[51]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[14] = 	{
		["text"] = {[[「みたいだね。紗月の顔、すっごくエッチになってる」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[52]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[大]], ["x"] = [[1400]], ["y"] = [[150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[53]]}, [4] = {[1] = "origline", ["line"] = [[54]]}, [5] = {[1] = "name", ["0"] = [[清一]]}, [6] = {[1] = "origline", ["line"] = [[55]]}, [7] = {[1] = "origline", ["line"] = [[56]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "10", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[15] = 	{
		["text"] = {[[「うぅぅ……。今日の先輩、ちょっと意地悪です……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[57]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00826]]}, [3] = {[1] = "origline", ["line"] = [[58]]}, [4] = {[1] = "origline", ["line"] = [[59]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[16] = 	{
		["text"] = {[[「さっきまで散々紗月に煽られてたからね、お返しだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[60]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[61]]}, [4] = {[1] = "origline", ["line"] = [[62]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[17] = 	{
		["text"] = {[[「はうぅぅ……んんっ、Ｓモードの先輩……ちょっと、ゾクゾクしちゃいます……はぁぁ、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[63]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00827]]}, [3] = {[1] = "origline", ["line"] = [[64]]}, [4] = {[1] = "origline", ["line"] = [[65]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[18] = 	{
		["text"] = {[[「せ、先輩……んっ意地悪しちゃった悪い後輩に……はぁぁ。いっぱい、お仕置きしてください……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[66]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[reset]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[67]]}, [4] = {[1] = "origline", ["line"] = [[68]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00828]]}, [6] = {[1] = "origline", ["line"] = [[69]]}, [7] = {[1] = "origline", ["line"] = [[70]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "14", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[19] = 	{
		["text"] = {[[紗月は恥じらいつつも、自分からおずおずと股を開く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[71]]}, [2] = {[1] = "origline", ["line"] = [[72]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[20] = 	{
		["text"] = {[[少し弱気な様子の紗月をこれから犯してしまうんだと考えてしまい、俺は思わず生唾を飲み込む。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[73]]}, [2] = {[1] = "origline", ["line"] = [[74]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[21] = 	{
		["text"] = {[[「よし……じゃあ、いっぱいお仕置きしちゃうからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[75]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[76]]}, [4] = {[1] = "origline", ["line"] = [[77]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[22] = 	{
		["text"] = {[[「はい……んんっ！　は、んんんっ、ふ……あ、あぁぁっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[78]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]]}, [3] = {[1] = "origline", ["line"] = [[79]]}, [4] = {[1] = "origline", ["line"] = [[80]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00829]]}, [6] = {[1] = "origline", ["line"] = [[81]]}, [7] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "18", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[23] = 	{
		["text"] = {[[俺が軽く体重をかけただけで、ズルズルと肉棒が彼女のナカに飲み込まれていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "origline", ["line"] = [[84]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "22", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[24] = 	{
		["text"] = {[[二度目の挿入なのに、膣肉の余分な力は抜け。その全てで俺の侵入を喜んでいるかのようだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[85]]}, [2] = {[1] = "origline", ["line"] = [[86]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "22", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[25] = 	{
		["text"] = {[[「んんっ！　は、入って、きますぅ……んっ。お、お腹の奥、かき分けて……は、はぁぁ。んんっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[87]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[88]]}, [4] = {[1] = "origline", ["line"] = [[89]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00830]]}, [6] = {[1] = "origline", ["line"] = [[90]]}, [7] = {[1] = "origline", ["line"] = [[91]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "22", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[26] = 	{
		["text"] = {[[「先輩の、固くて……はぁぁ、はぁぁ。大きいの……んんっ！　どんどん、奥までぇ……は、はぁんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[92]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[93]]}, [4] = {[1] = "origline", ["line"] = [[94]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00831]]}, [6] = {[1] = "origline", ["line"] = [[95]]}, [7] = {[1] = "origline", ["line"] = [[96]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "25", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[27] = 	{
		["text"] = {[[「んんっ……ふぅぅ。は、はぁぁ……。んっ……ふぅぅ、う、は、はぁぁ、あ、あぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[97]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[98]]}, [4] = {[1] = "origline", ["line"] = [[99]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00832]]}, [6] = {[1] = "origline", ["line"] = [[100]]}, [7] = {[1] = "origline", ["line"] = [[101]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "26", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[28] = 	{
		["text"] = {[[紗月は熱い吐息を漏らしながら、何度も大きく胸を上下させる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[102]]}, [2] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "27", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[29] = 	{
		["text"] = {[[腰を押し進めるごとに、膣口からは愛液があふれ出て、太ももやお尻へと垂れていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "origline", ["line"] = [[105]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "27", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[30] = 	{
		["text"] = {[[「紗月のここ、もうぐしょぐしょじゃないか。そんなにエッチしたかったの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[106]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[107]]}, [4] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "27", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[31] = 	{
		["text"] = {[[「だってぇ……はぁぁ……。先輩が、すごく情熱的な目で見つめてくるから……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[大]], ["x"] = [[1400]], ["y"] = [[150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[110]]}, [4] = {[1] = "origline", ["line"] = [[111]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00833]]}, [6] = {[1] = "origline", ["line"] = [[112]]}, [7] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "27", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[32] = 	{
		["text"] = {[[「それだけで濡れちゃうんだ。紗月はエッチだね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[115]]}, [4] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[33] = 	{
		["text"] = {[[「や、やだぁ……。そんなの、言わないでくださいよぉ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00834]]}, [3] = {[1] = "origline", ["line"] = [[118]]}, [4] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[34] = 	{
		["text"] = {[[紗月は恥ずかしそうに、顔を真っ赤にしながら腰をくねらせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "origline", ["line"] = [[121]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[35] = 	{
		["text"] = {[[愛液で満たされた膣ひだはそれに伴って動き、思わず声が出そうなほどに快楽が突き抜ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[122]]}, [2] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[36] = 	{
		["text"] = {[[「んんんっ！　せ、先輩のが……ぁんっ！　ま、また、大きくぅ……っ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00835]]}, [6] = {[1] = "origline", ["line"] = [[127]]}, [7] = {[1] = "origline", ["line"] = [[128]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "31", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[37] = 	{
		["text"] = {[[「は、はぁぁっ。んんっ、お、奥……当たって……は、はぁぁっ。んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[129]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00836]]}, [3] = {[1] = "origline", ["line"] = [[130]]}, [4] = {[1] = "origline", ["line"] = [[131]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[38] = 	{
		["text"] = {[[「も、もしかして……ふぅぅ。全部……入っちゃいましたか？　はぁぁ……はぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[132]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00837]]}, [3] = {[1] = "origline", ["line"] = [[133]]}, [4] = {[1] = "origline", ["line"] = [[134]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[39] = 	{
		["text"] = {[[「ああ、全部入ったよ。紗月のナカに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[135]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[136]]}, [4] = {[1] = "origline", ["line"] = [[137]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[40] = 	{
		["text"] = {[[俺はその証拠にと、軽く腰をゆする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[138]]}, [2] = {[1] = "origline", ["line"] = [[139]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[41] = 	{
		["text"] = {[[すると、その先端には微かに最深部を突いたような感覚が、甘く腰に伝わってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[140]]}, [2] = {[1] = "origline", ["line"] = [[141]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[42] = 	{
		["text"] = {[[「は、はぁぁ……んんっ。はぁぁ……。この感じ、好き……です。ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[142]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[143]]}, [4] = {[1] = "origline", ["line"] = [[144]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00838]]}, [6] = {[1] = "origline", ["line"] = [[145]]}, [7] = {[1] = "origline", ["line"] = [[146]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "36", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[43] = 	{
		["text"] = {[[「私が……んんっ、ちゃんと、先輩を受け入れられることが、出来て……は、はぁぁ……んふぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[147]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00839]]}, [3] = {[1] = "origline", ["line"] = [[148]]}, [4] = {[1] = "origline", ["line"] = [[149]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[44] = 	{
		["text"] = {[[そう言いつつ蕩けた表情のまま、彼女は愛おしそうに下腹部を撫でる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[150]]}, [2] = {[1] = "origline", ["line"] = [[151]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[45] = 	{
		["text"] = {[[そのすべてを受け入れてくれるような仕草に、彼女を求める気持ちがどんどんと強くなってしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[152]]}, [2] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[46] = 	{
		["text"] = {[[「紗月。もう、いいよね。俺、我慢できないんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[155]]}, [4] = {[1] = "origline", ["line"] = [[156]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[47] = 	{
		["text"] = {[[「はい。動いて……ください。先輩の硬いので、私のあそこを、いっぱいこすってください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[157]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00840]]}, [3] = {[1] = "origline", ["line"] = [[158]]}, [4] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[48] = 	{
		["text"] = {[[「よし、それじゃあ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[161]]}, [4] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[49] = 	{
		["text"] = {[[俺はしっかりと紗月の下半身を支えると、欲望のままに腰を動かし始めた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[50] = 	{
		["text"] = {[[「ふわぁっ！　んんっ！　ふ、ふわぁぁ……あ、んんっ！　急に、激しい……んっ、は、はぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[166]]}, [4] = {[1] = "origline", ["line"] = [[167]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00841]]}, [6] = {[1] = "origline", ["line"] = [[168]]}, [7] = {[1] = "origline", ["line"] = [[169]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "42", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[51] = 	{
		["text"] = {[[「奥に、何度も当たって、は、はぁぁんっ！　ふ、ふわぁぁ、あ、ああんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[170]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00842]]}, [3] = {[1] = "origline", ["line"] = [[171]]}, [4] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[52] = 	{
		["text"] = {[[俺が一突きするごとに紗月は身体をびくつかせ、何度も訪れる快楽に身をゆだねる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "origline", ["line"] = [[174]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[53] = 	{
		["text"] = {[[「はぁぁ……んんっ！　赤ちゃんの部屋、当たってますぅっ……ふぅぅ、ふぅぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[175]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[大]], ["locate"] = [[-400,500,1400,150]], ["speed"] = [[60000]]}, [3] = {[1] = "origline", ["line"] = [[176]]}, [4] = {[1] = "origline", ["line"] = [[177]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00843]]}, [6] = {[1] = "origline", ["line"] = [[178]]}, [7] = {[1] = "origline", ["line"] = [[179]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "50", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[54] = 	{
		["text"] = {[[「は、はぁぁっ……身体、ビクビクちゃって……んんっ、先輩、上手過ぎ、ですぅ……は、はぁぁ。ああ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[180]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00844]]}, [3] = {[1] = "origline", ["line"] = [[181]]}, [4] = {[1] = "origline", ["line"] = [[182]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[55] = 	{
		["text"] = {[[最奥に当たるたびに、紗月の呼吸がどんどん激しくなっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[183]]}, [2] = {[1] = "origline", ["line"] = [[184]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[56] = 	{
		["text"] = {[[その感じている姿にますますモノは固くなり、もっと彼女を喘がせたくなる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[185]]}, [2] = {[1] = "origline", ["line"] = [[186]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[57] = 	{
		["text"] = {[[「ひぅっ……んっ！　は、はぁぁ……んんっ！　先輩、すごく、は、激しいっ……は、はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[187]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00845]]}, [3] = {[1] = "origline", ["line"] = [[188]]}, [4] = {[1] = "origline", ["line"] = [[189]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[58] = 	{
		["text"] = {[[「でも、紗月はこういうのも好きなんだろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[190]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[191]]}, [4] = {[1] = "origline", ["line"] = [[192]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[59] = 	{
		["text"] = {[[「は、はい……んっ！　す、好き……ですぅ……ふぅぅ、ふぅぅっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[193]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00846]]}, [3] = {[1] = "origline", ["line"] = [[194]]}, [4] = {[1] = "origline", ["line"] = [[195]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[60] = 	{
		["text"] = {[[「優しいのも……んんっ！　激しいのも、全部、全部ぅ……ふぅぅ、ふぅぅんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[196]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00847]]}, [3] = {[1] = "origline", ["line"] = [[197]]}, [4] = {[1] = "origline", ["line"] = [[198]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[61] = 	{
		["text"] = {[[「じゃあ、もっと激しくしちゃうからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[199]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[200]]}, [4] = {[1] = "origline", ["line"] = [[201]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[62] = 	{
		["text"] = {[[「は、はい……んっ！　先輩の、好きなように……して、くださいっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[202]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00848]]}, [3] = {[1] = "origline", ["line"] = [[203]]}, [4] = {[1] = "origline", ["line"] = [[204]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[63] = 	{
		["text"] = {[[「私は、はぁぁ、はぁぁ。先輩のこと……んんっ、全部、受け止めます、からぁ……は、はぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[205]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00849]]}, [3] = {[1] = "origline", ["line"] = [[206]]}, [4] = {[1] = "origline", ["line"] = [[207]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[64] = 	{
		["text"] = {[[一番深く繋がったまま、甘くとろけるような声で紗月がおねだりをする。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[208]]}, [2] = {[1] = "origline", ["line"] = [[209]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[65] = 	{
		["text"] = {[[そんなことを囁かれては、もはや理性も消し飛んでしまう。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[210]]}, [2] = {[1] = "origline", ["line"] = [[211]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[66] = 	{
		["text"] = {[[「はぁぁ、はっぁぁ。んんっ……！　す、すごい……先輩の動き、どんどん荒々しくなって……は、はぁぁ、身体、しびれちゃって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[212]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[reset]]}, [3] = {[1] = "origline", ["line"] = [[213]]}, [4] = {[1] = "origline", ["line"] = [[214]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00850]]}, [6] = {[1] = "origline", ["line"] = [[215]]}, [7] = {[1] = "origline", ["line"] = [[216]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "53", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[67] = 	{
		["text"] = {[[「おまんこ……んんっ！　きゅんきゅんしちゃいますっ……は、はぁぁぁ。んんっ！　ふ、ふわぁぁっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[217]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00851]]}, [3] = {[1] = "origline", ["line"] = [[218]]}, [4] = {[1] = "origline", ["line"] = [[219]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[68] = 	{
		["text"] = {[[「やっぱり奥が気持ちいいの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[220]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[221]]}, [4] = {[1] = "origline", ["line"] = [[222]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[69] = 	{
		["text"] = {[[「は、はいっ……んんっ！　先輩の形に……は、はぁぁ、押し広げられて……は、はぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[223]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[224]]}, [4] = {[1] = "origline", ["line"] = [[225]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00852]]}, [6] = {[1] = "origline", ["line"] = [[226]]}, [7] = {[1] = "origline", ["line"] = [[227]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "66", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[70] = 	{
		["text"] = {[[「先輩の女になってるって、思うと……んっ、ふぅぅ。すごく、嬉しいんです。は、はぁぁ、んんんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[228]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00853]]}, [3] = {[1] = "origline", ["line"] = [[229]]}, [4] = {[1] = "origline", ["line"] = [[230]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[71] = 	{
		["text"] = {[[大きく長いストロークで最奥を突くたびに、紗月が歓喜の声を漏らす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[231]]}, [2] = {[1] = "origline", ["line"] = [[232]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[72] = 	{
		["text"] = {[[最初の建前だった紗月をお仕置きするというのはとうに吹き飛び、今はもっと紗月に感じて欲しいという気持ちでいっぱいだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[233]]}, [2] = {[1] = "origline", ["line"] = [[234]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[73] = 	{
		["text"] = {[[「例えば、こんな風に動かすとどうかな」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[235]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[236]]}, [4] = {[1] = "origline", ["line"] = [[237]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[74] = 	{
		["text"] = {[[「んんっ！　んはぁぁ……そ、そこは……んぁっ！　そ、そんなグリグリされたら……は、はぁぁ、はぁぁんっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[238]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[239]]}, [4] = {[1] = "origline", ["line"] = [[240]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00854]]}, [6] = {[1] = "origline", ["line"] = [[241]]}, [7] = {[1] = "origline", ["line"] = [[242]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "69", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[75] = 	{
		["text"] = {[[単純な突き込みだけでなく、腰で円を描くように、紗月を責め続ける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[243]]}, [2] = {[1] = "origline", ["line"] = [[244]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "74", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[76] = 	{
		["text"] = {[[そのせいで今までは当たっていなかった角度で亀頭と膣壁がキスをして、紗月の腰がビクンと跳ねる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[245]]}, [2] = {[1] = "origline", ["line"] = [[246]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "74", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[77] = 	{
		["text"] = {[[「んんっ！　は、はぁぁ、そ、そこ、いい……ですぅ……んんっ！　は、はぁぁ、んっ、あ、ああっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[247]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00855]]}, [3] = {[1] = "origline", ["line"] = [[248]]}, [4] = {[1] = "origline", ["line"] = [[249]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "74", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[78] = 	{
		["text"] = {[[「どんなふうにいいの？　ちゃんと教えて」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[250]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[251]]}, [4] = {[1] = "origline", ["line"] = [[252]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "74", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[79] = 	{
		["text"] = {[[「んんっ！　い、色々なところを、突かれるのもぉ……は、はぁぁ……んっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[253]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[254]]}, [4] = {[1] = "origline", ["line"] = [[255]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00856]]}, [6] = {[1] = "origline", ["line"] = [[256]]}, [7] = {[1] = "origline", ["line"] = [[257]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "74", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[80] = 	{
		["text"] = {[[「ナカで引っかかってぇ、ふぅぅ……ふぅぅ。おまんこ掻きまわされるのもぉ、す、好き、ですぅ……ふ、あ、ああんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[258]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[259]]}, [4] = {[1] = "origline", ["line"] = [[260]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00857]]}, [6] = {[1] = "origline", ["line"] = [[261]]}, [7] = {[1] = "origline", ["line"] = [[262]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "79", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[81] = 	{
		["text"] = {[[「紗月はホントエッチだね。自分でそう言うこと言っちゃうんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[263]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[264]]}, [4] = {[1] = "origline", ["line"] = [[265]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[82] = 	{
		["text"] = {[[「だ、だってぇ……は、はぁぁ。先輩のが、すごく気持ちいいから……んっ！　は、はぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[266]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[267]]}, [4] = {[1] = "origline", ["line"] = [[268]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00858]]}, [6] = {[1] = "origline", ["line"] = [[269]]}, [7] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "80", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[83] = 	{
		["text"] = {[[紗月は自分の言葉で興奮したのか、ぎゅぅっと膣口に力が入ってくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "origline", ["line"] = [[272]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "82", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[84] = 	{
		["text"] = {[[ヒダ一つ一つも複雑に動き、だんだんと肉棒の感覚がおぼろげになっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[273]]}, [2] = {[1] = "origline", ["line"] = [[274]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "82", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[85] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……先輩の顔、どんどんだらしなく……なっていきますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[275]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[大]], ["x"] = [[1400]], ["y"] = [[150]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[276]]}, [4] = {[1] = "origline", ["line"] = [[277]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00859]]}, [6] = {[1] = "origline", ["line"] = [[278]]}, [7] = {[1] = "origline", ["line"] = [[279]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "82", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[86] = 	{
		["text"] = {[[「すごく必死で……はぁぁ、んんっ！　ちょっと、可愛いかも……ふぅぅ、ふぅぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[280]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00860]]}, [3] = {[1] = "origline", ["line"] = [[281]]}, [4] = {[1] = "origline", ["line"] = [[282]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "85", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[87] = 	{
		["text"] = {[[「紗月だってすごく可愛いよ、その証拠に。ほら」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[283]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[284]]}, [4] = {[1] = "origline", ["line"] = [[285]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "85", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[88] = 	{
		["text"] = {[[俺は紗月からもっと余裕をなくそうと、不意打ち気味に、ズンと一気に最奥まで貫く。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[286]]}, [2] = {[1] = "origline", ["line"] = [[287]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "85", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[89] = 	{
		["text"] = {[[「ひゃうぅっ！？　そんな、喋ってる途中にだなんて……んんっ！　は。はふぅぅ、ふぅぅ、ん、あ、あぁぁっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[288]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[289]]}, [4] = {[1] = "origline", ["line"] = [[290]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00861]]}, [6] = {[1] = "origline", ["line"] = [[291]]}, [7] = {[1] = "origline", ["line"] = [[292]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "85", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[90] = 	{
		["text"] = {[[「ふ、不意打ちなんて、ダメ、ですよぉ。は、はぁぁ、ふぅぅ、あ、あぁぁ、はぁんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[293]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00862]]}, [3] = {[1] = "origline", ["line"] = [[294]]}, [4] = {[1] = "origline", ["line"] = [[295]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "89", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[91] = 	{
		["text"] = {[[「ダメって言いつつ、ここはすごく吸い付いてくるよ。そんなに締められたら、長くはもたないぞ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[296]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[297]]}, [4] = {[1] = "origline", ["line"] = [[298]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "89", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[92] = 	{
		["text"] = {[[「はぁぁ、はぁぁ。私も、良すぎて……んっ、は、はぁぁ。頭、真っ白になっちゃいそうです……ふぅぅ、ふぅぅん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[299]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[300]]}, [4] = {[1] = "origline", ["line"] = [[301]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00863]]}, [6] = {[1] = "origline", ["line"] = [[302]]}, [7] = {[1] = "origline", ["line"] = [[303]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "89", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[93] = 	{
		["text"] = {[[紗月の身体はぴくぴくと細かく震えたし、膣口からは泡立った体液がじゅぶじゅぶとあふれ出る。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[304]]}, [2] = {[1] = "origline", ["line"] = [[305]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "92", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[94] = 	{
		["text"] = {[[ロッカールームにはお互いの荒い息遣いと、濃い性の香りが充満して、頭がクラクラとしてくる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[306]]}, [2] = {[1] = "origline", ["line"] = [[307]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "92", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[95] = 	{
		["text"] = {[[「はぁぁ、はぁぁんっ！　んんっ、動かれるたびに、背筋、ゾクゾクして……は、はぁぁ、んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[308]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[309]]}, [4] = {[1] = "origline", ["line"] = [[310]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00864]]}, [6] = {[1] = "origline", ["line"] = [[311]]}, [7] = {[1] = "origline", ["line"] = [[312]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "92", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[96] = 	{
		["text"] = {[[「奥も、入り口も……ふぅぅんっ！　全部、気持ちよくて……はんっ、は、ふぅぅ、ふぅぅん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[313]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00865]]}, [3] = {[1] = "origline", ["line"] = [[314]]}, [4] = {[1] = "origline", ["line"] = [[315]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[97] = 	{
		["text"] = {[[「先輩とのエッチ、き、気持ちいい！　んんっ、わ、私、飛んじゃうっ……んんっ、先輩と一緒に、は、はぁぁ、イキたい、のにぃ……ふぅぅ、ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[316]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a03]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[317]]}, [4] = {[1] = "origline", ["line"] = [[318]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00866]]}, [6] = {[1] = "origline", ["line"] = [[319]]}, [7] = {[1] = "origline", ["line"] = [[320]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "95", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[98] = 	{
		["text"] = {[[「だ、大丈夫……。俺もそろそろ、出そうだから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[321]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[322]]}, [4] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[99] = 	{
		["text"] = {[[「う、嬉しい……んんっ！　そ、そのまま、ナカにくださいっ！　んん、最後まで、先輩と、繋がってたくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[325]]}, [4] = {[1] = "origline", ["line"] = [[326]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00867]]}, [6] = {[1] = "origline", ["line"] = [[327]]}, [7] = {[1] = "origline", ["line"] = [[328]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "97", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[100] = 	{
		["text"] = {[[紗月の懇願に応えるように、俺はラストスパートをかける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[329]]}, [2] = {[1] = "origline", ["line"] = [[330]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "99", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[101] = 	{
		["text"] = {[[ベンチがギシギシと軋み、豊かな紗月の胸も激しく揺れる。もう彼女を気遣ってる余裕なんてどこにもない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[331]]}, [2] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "99", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[102] = 	{
		["text"] = {[[「はぁんっ、あぁぁんっ！　腰が、ガクガクしてぇっ！　い、息も、苦しくてぇ、ふぅぅ、ふぅぅっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00868]]}, [6] = {[1] = "origline", ["line"] = [[336]]}, [7] = {[1] = "origline", ["line"] = [[337]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "99", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[103] = 	{
		["text"] = {[[「き、気持ち良すぎてっ、私、変になっちゃうっ、おかしくなっちゃいますぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[338]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00869]]}, [3] = {[1] = "origline", ["line"] = [[339]]}, [4] = {[1] = "origline", ["line"] = [[340]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[104] = 	{
		["text"] = {[[「お、俺も、もうっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[341]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[342]]}, [4] = {[1] = "origline", ["line"] = [[343]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[105] = 	{
		["text"] = {[[頭の奥がチリチリと焼け、性器同士の境目がどんどん分からなくなっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[344]]}, [2] = {[1] = "origline", ["line"] = [[345]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[106] = 	{
		["text"] = {[[身体の中心から熱がせりあがり、一気に高まっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[346]]}, [2] = {[1] = "origline", ["line"] = [[347]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[107] = 	{
		["text"] = {[[「は、はいっ……んんっ！　きて、きてくださっ、先輩、先輩っ！！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[348]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00870]]}, [3] = {[1] = "origline", ["line"] = [[349]]}, [4] = {[1] = "origline", ["line"] = [[350]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[108] = 	{
		["text"] = {[[「くぅぅっ、さ、紗月っ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[351]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[352]]}, [4] = {[1] = "origline", ["line"] = [[353]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[109] = 	{
		["text"] = {[[「ふわぁぁっ！　ああっ、ふわぁ、あ、ふわぁぁぁ〜〜〜んんっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[354]]}, [2] = {[1] = "origline", ["line"] = [[355]]}, [3] = {[1] = "origline", ["line"] = [[356]]}, [4] = {[1] = "白", ["0"] = [[shortfade]]}, [5] = {[1] = "origline", ["line"] = [[357]]}, [6] = {[1] = "origline", ["line"] = [[358]]}, [7] = {[1] = "bt", }, [8] = {[1] = "origline", ["line"] = [[359]]}, [9] = {[1] = "ev", ["0"] = [[ev_adult_10a06]], ["1"] = [[reset]]}, [10] = {[1] = "origline", ["line"] = [[360]]}, [11] = {[1] = "cutin", ["file"] = [[cutin_white_10]]}, [12] = {[1] = "origline", ["line"] = [[361]]}, [13] = {[1] = "et", ["0"] = [[shortfade]]}, [14] = {[1] = "origline", ["line"] = [[362]]}, [15] = {[1] = "origline", ["line"] = [[363]]}, [16] = {[1] = "白", }, [17] = {[1] = "origline", ["line"] = [[364]]}, [18] = {[1] = "origline", ["line"] = [[365]]}, [19] = {[1] = "bt", }, [20] = {[1] = "origline", ["line"] = [[366]]}, [21] = {[1] = "ev", ["0"] = [[ev_adult_10a04]]}, [22] = {[1] = "origline", ["line"] = [[367]]}, [23] = {[1] = "cutin", ["file"] = [[cutin_white_10]]}, [24] = {[1] = "origline", ["line"] = [[368]]}, [25] = {[1] = "et", }, [26] = {[1] = "origline", ["line"] = [[369]]}, [27] = {[1] = "origline", ["line"] = [[370]]}, [28] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00871]]}, [29] = {[1] = "origline", ["line"] = [[371]]}, [30] = {[1] = "origline", ["line"] = [[372]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "102", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, },  
		},
[110] = 	{
		["text"] = {[[「くぅっ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[373]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[374]]}, [4] = {[1] = "origline", ["line"] = [[375]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[111] = 	{
		["text"] = {[[紗月の腰をしっかりと引き寄せて、彼女の一番奥で欲望を全て開放する。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[376]]}, [2] = {[1] = "origline", ["line"] = [[377]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[112] = 	{
		["text"] = {[[ドクッドクッと脈打つ感覚に酔いしれながら、至福の時を彼女と一緒に過ごす。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[378]]}, [2] = {[1] = "origline", ["line"] = [[379]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[113] = 	{
		["text"] = {[[「はぁぁんっ……。い、いっぱい、奥に……で、出て……ますぅ……ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[380]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00872]]}, [3] = {[1] = "origline", ["line"] = [[381]]}, [4] = {[1] = "origline", ["line"] = [[382]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[114] = 	{
		["text"] = {[[「す、すごい、熱い……ナカから、溶かされそう……ふわぁぁ……はぁぁ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[383]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a05]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[384]]}, [4] = {[1] = "origline", ["line"] = [[385]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00873]]}, [6] = {[1] = "origline", ["line"] = [[386]]}, [7] = {[1] = "origline", ["line"] = [[387]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "109", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[115] = 	{
		["text"] = {[[「ま、まだ出るからね……くぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[388]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[389]]}, [4] = {[1] = "origline", ["line"] = [[390]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "114", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[116] = 	{
		["text"] = {[[「はい……んんっ。全部、出してください……は、はぁぁ……。先輩で、私を満たして、ください……んんっ、ふ、ふぅぅ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[391]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00874]]}, [3] = {[1] = "origline", ["line"] = [[392]]}, [4] = {[1] = "origline", ["line"] = [[393]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "114", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[117] = 	{
		["text"] = {[[「あぁぁ……まだ、ビクビクって、ナカで震えて……んんっ、あ、あぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[394]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a04]], ["1"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[395]]}, [4] = {[1] = "origline", ["line"] = [[396]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00875]]}, [6] = {[1] = "origline", ["line"] = [[397]]}, [7] = {[1] = "origline", ["line"] = [[398]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "114", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[118] = 	{
		["text"] = {[[紗月も俺も絶頂の感覚に酔いしれながら、何度も身体を震わせる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[399]]}, [2] = {[1] = "origline", ["line"] = [[400]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "117", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[119] = 	{
		["text"] = {[[むわっとするほどの熱気と激しい性交のせいで、お互い汗だくになってしまっている。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[401]]}, [2] = {[1] = "origline", ["line"] = [[402]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "117", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[120] = 	{
		["text"] = {[[「はぁぁ……はぁぁ……。す、すごい、激しかった……ですね……ふぅぅ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[403]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a05]], ["1"] = [[大]], ["x"] = [[2000]], ["y"] = [[200]], ["zoom"] = [[120]], ["2"] = [[拡縮]]}, [3] = {[1] = "origline", ["line"] = [[404]]}, [4] = {[1] = "origline", ["line"] = [[405]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00876]]}, [6] = {[1] = "origline", ["line"] = [[406]]}, [7] = {[1] = "origline", ["line"] = [[407]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "117", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[121] = 	{
		["text"] = {[[「まだ、動かれてた余韻が……んんっ……残ってる気が、します……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[408]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00877]]}, [3] = {[1] = "origline", ["line"] = [[409]]}, [4] = {[1] = "origline", ["line"] = [[410]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "120", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[122] = 	{
		["text"] = {[[「大丈夫？　痛くなかった？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[411]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[412]]}, [4] = {[1] = "origline", ["line"] = [[413]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "120", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[123] = 	{
		["text"] = {[[「はい……。むしろ、すごく男らしくて……。私もすごく気持ちよかったです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[414]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[大]], ["x"] = [[2000]], ["y"] = [[200]], ["zoom"] = [[120]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[415]]}, [4] = {[1] = "origline", ["line"] = [[416]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00878]]}, [6] = {[1] = "origline", ["line"] = [[417]]}, [7] = {[1] = "origline", ["line"] = [[418]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "120", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[124] = 	{
		["text"] = {[[「ありがとうございます、先輩」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[419]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00879]]}, [3] = {[1] = "origline", ["line"] = [[420]]}, [4] = {[1] = "origline", ["line"] = [[421]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "123", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[125] = 	{
		["text"] = {[[「いや、お礼を言われるようなことじゃ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[422]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[423]]}, [4] = {[1] = "origline", ["line"] = [[424]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "123", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[126] = 	{
		["text"] = {[[むしろこれだけやっても怒られないなんて。いったいどこまでやれば、紗月は嫌がるんだろうか……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[425]]}, [2] = {[1] = "origline", ["line"] = [[426]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "123", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[127] = 	{
		["text"] = {[[紗月に聞いたら、先輩にされて嫌なことなんてない、って平気で言いそうだけど。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[427]]}, [2] = {[1] = "origline", ["line"] = [[428]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "123", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[128] = 	{
		["text"] = {[[「ふぅ。汗もいっぱいかいちゃいましたね。シャワー浴びますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[429]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[大]], ["x"] = [[2000]], ["y"] = [[200]], ["zoom"] = [[120]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[430]]}, [4] = {[1] = "origline", ["line"] = [[431]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00880]]}, [6] = {[1] = "origline", ["line"] = [[432]]}, [7] = {[1] = "origline", ["line"] = [[433]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "123", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[129] = 	{
		["text"] = {[[「そうだね。紗月から浴びてきなよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[434]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[435]]}, [4] = {[1] = "origline", ["line"] = [[436]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "128", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[130] = 	{
		["text"] = {[[「いえいえ、ここは先輩からで……って、これじゃあキリがないですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[437]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00881]]}, [3] = {[1] = "origline", ["line"] = [[438]]}, [4] = {[1] = "origline", ["line"] = [[439]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "128", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[131] = 	{
		["text"] = {[[「……そうだ！　むしろ一緒に入って、汗を流してあげましょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[440]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a02]], ["1"] = [[大]], ["x"] = [[2000]], ["y"] = [[200]], ["zoom"] = [[120]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[441]]}, [4] = {[1] = "origline", ["line"] = [[442]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00882]]}, [6] = {[1] = "origline", ["line"] = [[443]]}, [7] = {[1] = "origline", ["line"] = [[444]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "128", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[132] = 	{
		["text"] = {[[「そうすれば、先輩は綺麗になるし、私も一緒にシャワーを浴びれるし、一石二鳥です」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[445]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00883]]}, [3] = {[1] = "origline", ["line"] = [[446]]}, [4] = {[1] = "origline", ["line"] = [[447]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[133] = 	{
		["text"] = {[[「うぅ〜〜んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[448]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[449]]}, [4] = {[1] = "origline", ["line"] = [[450]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[134] = 	{
		["text"] = {[[魅惑的な提案にかなり迷う。一緒に入ったら、確実に二回戦を始める気がするし……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[451]]}, [2] = {[1] = "origline", ["line"] = [[452]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[135] = 	{
		["text"] = {[[したい……けど……。さすがに学校でこれ以上は……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[453]]}, [2] = {[1] = "origline", ["line"] = [[454]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[136] = 	{
		["text"] = {[[「とにかく、俺が先に行ってシャワー室の様子見てくるよ。その格好の紗月を、誰にも見せたくないし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[455]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[456]]}, [4] = {[1] = "origline", ["line"] = [[457]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[137] = 	{
		["text"] = {[[「ありがとうございます。じゃあ、私はここの片づけをしておきますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[458]]}, [2] = {[1] = "ev", ["0"] = [[ev_adult_10a01]], ["1"] = [[大]], ["x"] = [[2000]], ["y"] = [[200]], ["zoom"] = [[120]], ["2"] = [[face]]}, [3] = {[1] = "origline", ["line"] = [[459]]}, [4] = {[1] = "origline", ["line"] = [[460]]}, [5] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00884]]}, [6] = {[1] = "origline", ["line"] = [[461]]}, [7] = {[1] = "origline", ["line"] = [[462]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "131", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[138] = 	{
		["text"] = {[[こうして俺たちは役割分担をしつつ、ロッカールームから自分たちがいた痕跡を消すために掃除に精を出したのだった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[463]]}, [2] = {[1] = "msgoff", }, [3] = {[1] = "origline", ["line"] = [[464]]}, [4] = {[1] = "暗転", }, [5] = {[1] = "origline", ["line"] = [[465]]}, [6] = {[1] = "origline", ["line"] = [[466]]}, [7] = {[1] = "origline", ["line"] = [[467]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "109", [2] = [[白]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, },  
		},
[139] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[468]]}, [2] = {[1] = "終端", }, [3] = {[1] = "origline", ["line"] = [[469]]}, [4] = {[1] = "origline", ["line"] = [[470]]}, [5] = {[1] = "endscene", ["0"] = [[scene4]]}, [6] = {[1] = "origline", ["line"] = [[471]]}, [7] = {[1] = "origline", ["line"] = [[472]]}, [8] = {[1] = "origline", ["line"] = [[473]]}, [9] = {[1] = "script", ["file"] = [[00_com/ama_05_03]]}, [10] = {[1] = "origline", ["line"] = [[474]]}, },  
		["prev"] = {["label"] = {[1] = "1", [2] = [[label]]}, ["ev"] = {[1] = "137", [2] = [[ev]]}, ["bgm"] = {[1] = "1", [2] = [[bgm06]]}, ["stage"] = {[1] = "138", [2] = [[暗転]]}, ["cutin"] = {[1] = "109", [2] = [[cutin]]}, ["hide"] = {[1] = "138", [2] = [[msgoff]]}, },  
		},

}