scenario["ama_04_02CS"] = {
[1] = 	{
		["text"] = {[[こうして、俺は生まれて初めて彼女の家に御呼ばれをした。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[1]]}, [2] = {[1] = "origline", ["line"] = [[2]]}, [3] = {[1] = "origline", ["line"] = [[3]]}, [4] = {[1] = "origline", ["line"] = [[4]]}, [5] = {[1] = "title", ["text"] = [[Satsuki's Service]]}, [6] = {[1] = "origline", ["line"] = [[5]]}, [7] = {[1] = "origline", ["line"] = [[6]]}, [8] = {[1] = "origline", ["line"] = [[7]]}, },  
		},
[2] = 	{
		["text"] = {[[緊張して、そわそわして、甘酸っぱい思い出になると、思っていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[8]]}, [2] = {[1] = "origline", ["line"] = [[9]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[3] = 	{
		["text"] = {[[のだけど――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[10]]}, [2] = {[1] = "origline", ["line"] = [[11]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[4] = 	{
		["text"] = {[[「せんぱーい。大丈夫ですか？　せんぱ〜い」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[12]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00412]]}, [3] = {[1] = "origline", ["line"] = [[13]]}, [4] = {[1] = "origline", ["line"] = [[14]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[5] = 	{
		["text"] = {[[「ん？　あ、あぁ……大丈夫、大丈夫……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[15]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[16]]}, [4] = {[1] = "origline", ["line"] = [[17]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[6] = 	{
		["text"] = {[[当初予想していた展開はどこへやら。今のあまりの眠気に前後不覚になりかけていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[18]]}, [2] = {[1] = "origline", ["line"] = [[19]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[7] = 	{
		["text"] = {[[「もしかして眠いんですか？　そんなところで寝ていると風邪ひきますよ。ベッド、貸しましょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[20]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00413]]}, [3] = {[1] = "origline", ["line"] = [[21]]}, [4] = {[1] = "origline", ["line"] = [[22]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[8] = 	{
		["text"] = {[[「いやいや、そういうわけには……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[23]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[24]]}, [4] = {[1] = "origline", ["line"] = [[25]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[9] = 	{
		["text"] = {[[かなり重たく感じる頭を振りつつ、俺はなんとか立ち上がろうと足に力を込める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[26]]}, [2] = {[1] = "origline", ["line"] = [[27]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[10] = 	{
		["text"] = {[[しかし悲しいかな。デートで歩き回ったことと、告白するために気を張っていたことが原因で、膝に力が入らない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[28]]}, [2] = {[1] = "origline", ["line"] = [[29]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[11] = 	{
		["text"] = {[[「無理しないで泊っていっていいんですよ？　しばらく両親は帰ってきませんし」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[30]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00414]]}, [3] = {[1] = "origline", ["line"] = [[31]]}, [4] = {[1] = "origline", ["line"] = [[32]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[12] = 	{
		["text"] = {[[「むしろ泊っていただいた方が、私も安心ですし。ね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[33]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00415]]}, [3] = {[1] = "origline", ["line"] = [[34]]}, [4] = {[1] = "origline", ["line"] = [[35]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[13] = 	{
		["text"] = {[[「あ、そうだ！　私のベッド貸してあげますよ。ふかふかで、きっとぐっすり眠れますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[36]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00416]]}, [3] = {[1] = "origline", ["line"] = [[37]]}, [4] = {[1] = "origline", ["line"] = [[38]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[14] = 	{
		["text"] = {[[紗月の言葉とあまりの眠気に、一瞬その言葉を肯定しかけるが……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[39]]}, [2] = {[1] = "origline", ["line"] = [[40]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[15] = 	{
		["text"] = {[[「だ、大丈夫。そこまでしなくて……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[41]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[42]]}, [4] = {[1] = "origline", ["line"] = [[43]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[16] = 	{
		["text"] = {[[女の子の家に泊まることですらアウトコースギリギリなのに、ベッドまで貸してもらったら、それこそ言い訳できない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[44]]}, [2] = {[1] = "origline", ["line"] = [[45]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[17] = 	{
		["text"] = {[[あくまで今日は紗月のボディーガードのために泊まる。決してやましい気持ちなんてないんだ……ない……はずなんだ……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[46]]}, [2] = {[1] = "origline", ["line"] = [[47]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[18] = 	{
		["text"] = {[[「いざとなったら、俺はソファーで寝るから。紗月は普段通りに過ごしててくれ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[48]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[49]]}, [4] = {[1] = "origline", ["line"] = [[50]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[19] = 	{
		["text"] = {[[「えー、こんな固いところで寝たら、疲れ取れませんよ？　明日も練習なんですから、ちゃんとしたところで寝るべきです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[51]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00417]]}, [3] = {[1] = "origline", ["line"] = [[52]]}, [4] = {[1] = "origline", ["line"] = [[53]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[20] = 	{
		["text"] = {[[「そうだなぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[54]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[55]]}, [4] = {[1] = "origline", ["line"] = [[56]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[21] = 	{
		["text"] = {[[紗月の正論に、俺は曖昧な返事をすることしかできない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[57]]}, [2] = {[1] = "origline", ["line"] = [[58]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[22] = 	{
		["text"] = {[[そうこうしている間にもどんどん体は火照ってきてるし、気を抜いたらそのまま意識を飛ばしてしまいそうだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[59]]}, [2] = {[1] = "origline", ["line"] = [[60]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[23] = 	{
		["text"] = {[[「というか、家に着いたときはここまで眠そうじゃなかったですよね？　なにかあったんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[61]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00418]]}, [3] = {[1] = "origline", ["line"] = [[62]]}, [4] = {[1] = "origline", ["line"] = [[63]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[24] = 	{
		["text"] = {[[「なにかって、そりゃぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[64]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[65]]}, [4] = {[1] = "origline", ["line"] = [[66]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[25] = 	{
		["text"] = {[[俺はここに着いてから今までのことを思い出した。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[67]]}, [2] = {[1] = "origline", ["line"] = [[68]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[26] = 	{
		["text"] = {[[「おかえりなさい、先輩。疲れてますよね？　ちょっとそこに座っててください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[69]]}, [2] = {[1] = "origline", ["line"] = [[70]]}, [3] = {[1] = "origline", ["line"] = [[71]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00419]]}, [5] = {[1] = "origline", ["line"] = [[72]]}, [6] = {[1] = "origline", ["line"] = [[73]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[27] = 	{
		["text"] = {[[「はい、これ。疲れが取れるハーブティーですよ。熱いので、ゆっくり飲んでくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[74]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00420]]}, [3] = {[1] = "origline", ["line"] = [[75]]}, [4] = {[1] = "origline", ["line"] = [[76]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[28] = 	{
		["text"] = {[[「あ。そうだ。アロマも炊いておきますね。気持ちが落ち着いて、リラックスできますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[77]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00421]]}, [3] = {[1] = "origline", ["line"] = [[78]]}, [4] = {[1] = "origline", ["line"] = [[79]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[29] = 	{
		["text"] = {[[「ヒーリングミュージックもかけて……。これで完璧ですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[80]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00422]]}, [3] = {[1] = "origline", ["line"] = [[81]]}, [4] = {[1] = "origline", ["line"] = [[82]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[30] = 	{
		["text"] = {[[「先輩はゆったりと座っていてください。身の回りのお世話は全部私がやりますから♪」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[83]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00423]]}, [3] = {[1] = "origline", ["line"] = [[84]]}, [4] = {[1] = "origline", ["line"] = [[85]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[31] = 	{
		["text"] = {[[（あれだけ至れり尽くせりに癒されれば、誰だって眠くなると思うんだが……）]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[86]]}, [2] = {[1] = "origline", ["line"] = [[87]]}, [3] = {[1] = "origline", ["line"] = [[88]]}, [4] = {[1] = "name", ["0"] = [[清一]]}, [5] = {[1] = "origline", ["line"] = [[89]]}, [6] = {[1] = "origline", ["line"] = [[90]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[32] = 	{
		["text"] = {[[とはいえ、すべて紗月が善意でやってくれたことだろうし、あまり強くは言えない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[91]]}, [2] = {[1] = "origline", ["line"] = [[92]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[33] = 	{
		["text"] = {[[さて、なんと弁解したらいいものやら……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[93]]}, [2] = {[1] = "origline", ["line"] = [[94]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[34] = 	{
		["text"] = {[[「むー。先輩ってばなかなか強情ですね。もっと私に頼ってもいいのに」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[95]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00424]]}, [3] = {[1] = "origline", ["line"] = [[96]]}, [4] = {[1] = "origline", ["line"] = [[97]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[35] = 	{
		["text"] = {[[「そうだ。先輩がしっかりと寝られるように、添い寝してあげましょうか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[98]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00425]]}, [3] = {[1] = "origline", ["line"] = [[99]]}, [4] = {[1] = "origline", ["line"] = [[100]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[36] = 	{
		["text"] = {[[「それで、子守唄を歌いながら、お腹をぽんぽんって軽く叩いて……。うん、これならぐっすり眠れますよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[101]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00426]]}, [3] = {[1] = "origline", ["line"] = [[102]]}, [4] = {[1] = "origline", ["line"] = [[103]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[37] = 	{
		["text"] = {[[「気持ちは嬉しいけど……やっぱりどう考えても不味いって」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[104]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[105]]}, [4] = {[1] = "origline", ["line"] = [[106]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[38] = 	{
		["text"] = {[[俺は秋季大会を控えている身。不純異性交遊だと学校から認定されたら、俺だけじゃなくて野球部全体に迷惑をかけるかもしれない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[107]]}, [2] = {[1] = "origline", ["line"] = [[108]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[39] = 	{
		["text"] = {[[さっきからそればっかりが気になって、どうにも彼女の気持ちを受け入れられない自分がもどかしい。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[109]]}, [2] = {[1] = "origline", ["line"] = [[110]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[40] = 	{
		["text"] = {[[「じゃあ……。せめてマッサージだけでもさせてください」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[111]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00427]]}, [3] = {[1] = "origline", ["line"] = [[112]]}, [4] = {[1] = "origline", ["line"] = [[113]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[41] = 	{
		["text"] = {[[「それなら、ちゃんとしたマネージャー仕事の一環ですよね？　ね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[114]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00428]]}, [3] = {[1] = "origline", ["line"] = [[115]]}, [4] = {[1] = "origline", ["line"] = [[116]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[42] = 	{
		["text"] = {[[「まあ、それぐらいなら……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[117]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[118]]}, [4] = {[1] = "origline", ["line"] = [[119]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[43] = 	{
		["text"] = {[[彼女の提案に根負けして、ついに俺は首を縦に振ってしまった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[120]]}, [2] = {[1] = "origline", ["line"] = [[121]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[44] = 	{
		["text"] = {[[これなら不純異性交遊にならないだろうし、なによりここまで必死になってくれる彼女の気持ちに応えたかった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[122]]}, [2] = {[1] = "origline", ["line"] = [[123]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[45] = 	{
		["text"] = {[[「ありがとうございます！　では精一杯、先輩のことを気持ちよくしちゃいますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[124]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00429]]}, [3] = {[1] = "origline", ["line"] = [[125]]}, [4] = {[1] = "origline", ["line"] = [[126]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[46] = 	{
		["text"] = {[[「ささっ、どうぞどうぞ２階に。私の部屋でマッサージしてあげます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[127]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00430]]}, [3] = {[1] = "origline", ["line"] = [[128]]}, [4] = {[1] = "origline", ["line"] = [[129]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[47] = 	{
		["text"] = {[[「え、いや、さすがにそれは……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[130]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[131]]}, [4] = {[1] = "origline", ["line"] = [[132]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[48] = 	{
		["text"] = {[[「ソファーじゃマッサージできませんし、床の上なんてありえませんからね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[133]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00431]]}, [3] = {[1] = "origline", ["line"] = [[134]]}, [4] = {[1] = "origline", ["line"] = [[135]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[49] = 	{
		["text"] = {[[「その点、私の部屋ならベッドがありますから。マッサージする場所として最適です」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[136]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00432]]}, [3] = {[1] = "origline", ["line"] = [[137]]}, [4] = {[1] = "origline", ["line"] = [[138]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[50] = 	{
		["text"] = {[[「いや……えっと……そういうこと……か？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[139]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[140]]}, [4] = {[1] = "origline", ["line"] = [[141]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[51] = 	{
		["text"] = {[[彼女の部屋に二人きりなんて。これって、不純異性交遊になっちゃうのでは……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[142]]}, [2] = {[1] = "origline", ["line"] = [[143]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[52] = 	{
		["text"] = {[[なんて頭の片隅に考えつつも、眠気でもうろうとした頭では、彼女を押しとどめる言葉は思いつかなかった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[144]]}, [2] = {[1] = "origline", ["line"] = [[145]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[53] = 	{
		["text"] = {[[「それでは先輩、リラックスしてくださいね〜。リンパマッサージ、始めますよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[146]]}, [2] = {[1] = "origline", ["line"] = [[147]]}, [3] = {[1] = "origline", ["line"] = [[148]]}, [4] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00433]]}, [5] = {[1] = "origline", ["line"] = [[149]]}, [6] = {[1] = "origline", ["line"] = [[150]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[54] = 	{
		["text"] = {[[「ちなみにリンパマッサージとは、リンパ腺とかその周辺をマッサージすることです。そのままの意味ですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[151]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00434]]}, [3] = {[1] = "origline", ["line"] = [[152]]}, [4] = {[1] = "origline", ["line"] = [[153]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[55] = 	{
		["text"] = {[[「疲労回復に効果があるマッサージなので、日々練習で疲れている先輩にはピッタリです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[154]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00435]]}, [3] = {[1] = "origline", ["line"] = [[155]]}, [4] = {[1] = "origline", ["line"] = [[156]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[56] = 	{
		["text"] = {[[「あ、もし眠くなったら、寝ちゃってもいいですよ？　私も整体でしてもらったことがあるんですけど、すっごくリラックスしたので」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[157]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00436]]}, [3] = {[1] = "origline", ["line"] = [[158]]}, [4] = {[1] = "origline", ["line"] = [[159]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[57] = 	{
		["text"] = {[[「あ、あぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[160]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[161]]}, [4] = {[1] = "origline", ["line"] = [[162]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[58] = 	{
		["text"] = {[[俺は曖昧に肯定するが、実はさっきより目が冴えて仕方がない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[163]]}, [2] = {[1] = "origline", ["line"] = [[164]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[59] = 	{
		["text"] = {[[だって、目の前に。紗月の谷間が……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[165]]}, [2] = {[1] = "origline", ["line"] = [[166]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[60] = 	{
		["text"] = {[[こんなの見せられたら、ドキドキして寝落ちなんか出来るわけがない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[167]]}, [2] = {[1] = "origline", ["line"] = [[168]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[61] = 	{
		["text"] = {[[とはいえ……だ。せっかく彼女が癒そうとしてくれているんだ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[169]]}, [2] = {[1] = "origline", ["line"] = [[170]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[62] = 	{
		["text"] = {[[その好意を無駄にしないためにも、早く平常心を取り戻さないと。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[171]]}, [2] = {[1] = "origline", ["line"] = [[172]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[63] = 	{
		["text"] = {[[「それでは、マッサージを始めますね。まずは鎖骨の下からです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[173]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00437]]}, [3] = {[1] = "origline", ["line"] = [[174]]}, [4] = {[1] = "origline", ["line"] = [[175]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[64] = 	{
		["text"] = {[[そういうと、ぐっと前のめりになって俺との距離を縮める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[176]]}, [2] = {[1] = "origline", ["line"] = [[177]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[65] = 	{
		["text"] = {[[おかげで余計に谷間が強調されて、目の前に迫ってきて……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[178]]}, [2] = {[1] = "origline", ["line"] = [[179]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[66] = 	{
		["text"] = {[[「紗月……近いよ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[180]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[181]]}, [4] = {[1] = "origline", ["line"] = [[182]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[67] = 	{
		["text"] = {[[「でも、こうしないとマッサージ出来ないですし……。力も入らないですよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[183]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00438]]}, [3] = {[1] = "origline", ["line"] = [[184]]}, [4] = {[1] = "origline", ["line"] = [[185]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[68] = 	{
		["text"] = {[[「そりゃそうかもしれないけど……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[186]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[187]]}, [4] = {[1] = "origline", ["line"] = [[188]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[69] = 	{
		["text"] = {[[「もしかして先輩、恥ずかしいんですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[189]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00439]]}, [3] = {[1] = "origline", ["line"] = [[190]]}, [4] = {[1] = "origline", ["line"] = [[191]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[70] = 	{
		["text"] = {[[「それは……まぁ、うん」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[192]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[193]]}, [4] = {[1] = "origline", ["line"] = [[194]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[71] = 	{
		["text"] = {[[ついに俺は素直に首を縦に振った。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[195]]}, [2] = {[1] = "origline", ["line"] = [[196]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[72] = 	{
		["text"] = {[[「私も、ちょっとは恥ずかしいんですよ？　男の人にこんなに近づくなんて、初めてですし……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[197]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00440]]}, [3] = {[1] = "origline", ["line"] = [[198]]}, [4] = {[1] = "origline", ["line"] = [[199]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[73] = 	{
		["text"] = {[[「でも、私は先輩の恋人でありマネージャーですから。先輩を癒すことが、今は一番大事だと思ってます」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[200]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00441]]}, [3] = {[1] = "origline", ["line"] = [[201]]}, [4] = {[1] = "origline", ["line"] = [[202]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[74] = 	{
		["text"] = {[[「先輩は、どうですか？　私に癒されたいですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[203]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00442]]}, [3] = {[1] = "origline", ["line"] = [[204]]}, [4] = {[1] = "origline", ["line"] = [[205]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[75] = 	{
		["text"] = {[[「俺は……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[206]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[207]]}, [4] = {[1] = "origline", ["line"] = [[208]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[76] = 	{
		["text"] = {[[少し返答を考える。俺は、彼女にどうされたいのか。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[209]]}, [2] = {[1] = "origline", ["line"] = [[210]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[77] = 	{
		["text"] = {[[でも、そんなの考えるまでもなく、答えは決まっていた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[211]]}, [2] = {[1] = "origline", ["line"] = [[212]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[78] = 	{
		["text"] = {[[「俺も、癒して欲しい……。紗月に、甘えたい……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[213]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[214]]}, [4] = {[1] = "origline", ["line"] = [[215]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[79] = 	{
		["text"] = {[[「はい♪　いっぱい甘えてください。先輩は、何もしなくていいですからね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[216]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00443]]}, [3] = {[1] = "origline", ["line"] = [[217]]}, [4] = {[1] = "origline", ["line"] = [[218]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[80] = 	{
		["text"] = {[[「それでは、いきますよ。んっ……しょ……はぁぁ……んっ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[219]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00444]]}, [3] = {[1] = "origline", ["line"] = [[220]]}, [4] = {[1] = "origline", ["line"] = [[221]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[81] = 	{
		["text"] = {[[紗月の親指が鎖骨の下に押し付けられ、熱い吐息が口から漏れる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[222]]}, [2] = {[1] = "origline", ["line"] = [[223]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[82] = 	{
		["text"] = {[[これはマッサージ、これはマッサージと、やましい感情に流されないように、頭の中でなんども唱える。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[224]]}, [2] = {[1] = "origline", ["line"] = [[225]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[83] = 	{
		["text"] = {[[「先輩……んっ……。気持ちいい、ですか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[226]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00445]]}, [3] = {[1] = "origline", ["line"] = [[227]]}, [4] = {[1] = "origline", ["line"] = [[228]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[84] = 	{
		["text"] = {[[「うん、いい感じだよ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[229]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[230]]}, [4] = {[1] = "origline", ["line"] = [[231]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[85] = 	{
		["text"] = {[[「よかった……、んっ。はぁぁ……。リクエストがあったら、言ってくださいね？　んっ……んっ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[232]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00446]]}, [3] = {[1] = "origline", ["line"] = [[233]]}, [4] = {[1] = "origline", ["line"] = [[234]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[86] = 	{
		["text"] = {[[ゆっくりと、しかし一定のリズムでツボが刺激され、痛気持ちいい感覚がじんわりと広がる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[235]]}, [2] = {[1] = "origline", ["line"] = [[236]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[87] = 	{
		["text"] = {[[相変わらず視覚的には凶悪な光景が広がっているが、それよりも徐々にリラックスが勝ってきた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[237]]}, [2] = {[1] = "origline", ["line"] = [[238]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[88] = 	{
		["text"] = {[[「肩の力、抜けてきましたね……んっ……。指が、深くまで入るようになりました」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[239]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00447]]}, [3] = {[1] = "origline", ["line"] = [[240]]}, [4] = {[1] = "origline", ["line"] = [[241]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[89] = 	{
		["text"] = {[[「でも、なんとなく。利き手の方が凝っている気がします」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[242]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00448]]}, [3] = {[1] = "origline", ["line"] = [[243]]}, [4] = {[1] = "origline", ["line"] = [[244]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[90] = 	{
		["text"] = {[[「そっちの手でボール投げてるからね、どうしても」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[245]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[246]]}, [4] = {[1] = "origline", ["line"] = [[247]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[91] = 	{
		["text"] = {[[「だったら、こっち側を重点的にマッサージしますね。んしょ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[248]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00449]]}, [3] = {[1] = "origline", ["line"] = [[249]]}, [4] = {[1] = "origline", ["line"] = [[250]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[92] = 	{
		["text"] = {[[紗月は少し自分の体勢を変えて、より利き手側に体重をかける。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[251]]}, [2] = {[1] = "origline", ["line"] = [[252]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[93] = 	{
		["text"] = {[[身体全体が右側に傾き、正面から見えていた谷間が、今度は斜めから……。もうちょっとで、下着だって見えそうで……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[253]]}, [2] = {[1] = "origline", ["line"] = [[254]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[94] = 	{
		["text"] = {[[「あれ？　また凝りが強くなったような……？　先輩、余計な力入れてませんか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[255]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00450]]}, [3] = {[1] = "origline", ["line"] = [[256]]}, [4] = {[1] = "origline", ["line"] = [[257]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[95] = 	{
		["text"] = {[[「え、そ、そうかな？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[258]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[259]]}, [4] = {[1] = "origline", ["line"] = [[260]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[96] = 	{
		["text"] = {[[「そうですよ。指が入りづらくなっちゃいました。力、抜いてくださいね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[261]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00451]]}, [3] = {[1] = "origline", ["line"] = [[262]]}, [4] = {[1] = "origline", ["line"] = [[263]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[97] = 	{
		["text"] = {[[「うん……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[264]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[265]]}, [4] = {[1] = "origline", ["line"] = [[266]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[98] = 	{
		["text"] = {[[とはいえ、一度気になりだしたら余計に意識をしてしまうというもの。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[267]]}, [2] = {[1] = "origline", ["line"] = [[268]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[99] = 	{
		["text"] = {[[紗月が力を込めるたびに柔らかく揺れる胸から、どうにも視線を外せない。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[269]]}, [2] = {[1] = "origline", ["line"] = [[270]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[100] = 	{
		["text"] = {[[――このままじゃ、不味いっ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[271]]}, [2] = {[1] = "origline", ["line"] = [[272]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[101] = 	{
		["text"] = {[[「な、なぁ、紗月。そろそろ、違うところもマッサージしてくれないかい？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[273]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[274]]}, [4] = {[1] = "origline", ["line"] = [[275]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[102] = 	{
		["text"] = {[[「そうですか？　まだ肩の疲れ、取れてないですよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[276]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00452]]}, [3] = {[1] = "origline", ["line"] = [[277]]}, [4] = {[1] = "origline", ["line"] = [[278]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[103] = 	{
		["text"] = {[[「ほ、ほら、あまり一か所を集中的にやると良くないっていうか。何事もバランスが大事だろ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[279]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[280]]}, [4] = {[1] = "origline", ["line"] = [[281]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[104] = 	{
		["text"] = {[[「なるほど……確かに言われてみれば」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[282]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00453]]}, [3] = {[1] = "origline", ["line"] = [[283]]}, [4] = {[1] = "origline", ["line"] = [[284]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[105] = 	{
		["text"] = {[[「分かりました。じゃあ次は、ひじの内側ですね。ここも、結構酷使してますよね？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[285]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00454]]}, [3] = {[1] = "origline", ["line"] = [[286]]}, [4] = {[1] = "origline", ["line"] = [[287]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[106] = 	{
		["text"] = {[[そう言いつつ、紗月は俺の腕をとってマッサージを始める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[288]]}, [2] = {[1] = "origline", ["line"] = [[289]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[107] = 	{
		["text"] = {[[体勢が少し起きたおかげで、谷間の見え方は少し穏やかになった。理性的には喜ぶべきことなんだろうけど、なんとなく寂しさも感じる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[290]]}, [2] = {[1] = "origline", ["line"] = [[291]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[108] = 	{
		["text"] = {[[「先輩の顔、すごく気持ちよさそうですよ。そんなにマッサージ、効いてますか？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[292]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00455]]}, [3] = {[1] = "origline", ["line"] = [[293]]}, [4] = {[1] = "origline", ["line"] = [[294]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[109] = 	{
		["text"] = {[[「うん……。やっぱり、疲れがたまってたみたいだ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[295]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[296]]}, [4] = {[1] = "origline", ["line"] = [[297]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[110] = 	{
		["text"] = {[[「ですね。結構固くなっちゃってますし……。これからも定期的にマッサージした方が良さそうですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[298]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00456]]}, [3] = {[1] = "origline", ["line"] = [[299]]}, [4] = {[1] = "origline", ["line"] = [[300]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[111] = 	{
		["text"] = {[[「あとは、ストレッチも大事ですよ。疲れにくい身体になりますから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[301]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00457]]}, [3] = {[1] = "origline", ["line"] = [[302]]}, [4] = {[1] = "origline", ["line"] = [[303]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[112] = 	{
		["text"] = {[[「そうだね……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[304]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[305]]}, [4] = {[1] = "origline", ["line"] = [[306]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[113] = 	{
		["text"] = {[[もうちょっと気の利いた返しをすべきだろうとは思うのだが、気持ちよすぎて頭がもうろうとしてきた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[307]]}, [2] = {[1] = "origline", ["line"] = [[308]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[114] = 	{
		["text"] = {[[だんだんとまぶたも重くなってきたし、このまま寝てしまいそうだ……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[309]]}, [2] = {[1] = "origline", ["line"] = [[310]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[115] = 	{
		["text"] = {[[「はい。右ひじは終わりですよ。次は左ひじです。腕、出してくださいね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[311]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00458]]}, [3] = {[1] = "origline", ["line"] = [[312]]}, [4] = {[1] = "origline", ["line"] = [[313]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[116] = 	{
		["text"] = {[[「ん……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[314]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[315]]}, [4] = {[1] = "origline", ["line"] = [[316]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[117] = 	{
		["text"] = {[[俺は力なく、左手を彼女に出す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[317]]}, [2] = {[1] = "origline", ["line"] = [[318]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[118] = 	{
		["text"] = {[[それなりの重さがあるだろうに、彼女は嫌な顔一つせず、俺の腕を受け止める。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[319]]}, [2] = {[1] = "origline", ["line"] = [[320]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[119] = 	{
		["text"] = {[[「はーい、ではそのままリラックスしていてくださいね〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[321]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00459]]}, [3] = {[1] = "origline", ["line"] = [[322]]}, [4] = {[1] = "origline", ["line"] = [[323]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[120] = 	{
		["text"] = {[[「結構利き手とそうじゃない方の手って、腕の太さ違うんですね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[324]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00460]]}, [3] = {[1] = "origline", ["line"] = [[325]]}, [4] = {[1] = "origline", ["line"] = [[326]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[121] = 	{
		["text"] = {[[「今度からは利き手じゃない方も、ちゃんと鍛えた方がバランスよくていいかもしれないです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[327]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00461]]}, [3] = {[1] = "origline", ["line"] = [[328]]}, [4] = {[1] = "origline", ["line"] = [[329]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[122] = 	{
		["text"] = {[[「そう……だね……ふわぁぁ……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[330]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[331]]}, [4] = {[1] = "origline", ["line"] = [[332]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[123] = 	{
		["text"] = {[[「ふふっ。大きなあくびですね。こうして見ていると、先輩って小動物的可愛さもありますよね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[333]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00462]]}, [3] = {[1] = "origline", ["line"] = [[334]]}, [4] = {[1] = "origline", ["line"] = [[335]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[124] = 	{
		["text"] = {[[「それって……ふわぁぁ。褒めてるのかぁ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[336]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[337]]}, [4] = {[1] = "origline", ["line"] = [[338]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[125] = 	{
		["text"] = {[[「褒めてますよー。犬に例えるなら、野球をしているときの先輩はシェパードって感じですけど、今の先輩は柴犬って感じです」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[339]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00463]]}, [3] = {[1] = "origline", ["line"] = [[340]]}, [4] = {[1] = "origline", ["line"] = [[341]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[126] = 	{
		["text"] = {[[よく分からないが……。野球をやっているときは凛々しくて、今は可愛い……ってことか？]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[342]]}, [2] = {[1] = "origline", ["line"] = [[343]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[127] = 	{
		["text"] = {[[男にとって可愛いは誉め言葉にならないけど、紗月の言葉なら素直に受け入れられるから不思議だ。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[344]]}, [2] = {[1] = "origline", ["line"] = [[345]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[128] = 	{
		["text"] = {[[「ではこっちの腕も、しっかりとマッサージしていきますね」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[346]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00464]]}, [3] = {[1] = "origline", ["line"] = [[347]]}, [4] = {[1] = "origline", ["line"] = [[348]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[129] = 	{
		["text"] = {[[「ゆーっくりと押して……。いーち、にー、さーん、しー、ごー」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[349]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00465]]}, [3] = {[1] = "origline", ["line"] = [[350]]}, [4] = {[1] = "origline", ["line"] = [[351]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[130] = 	{
		["text"] = {[[「はーい、力を抜いていきますよ〜」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[352]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00466]]}, [3] = {[1] = "origline", ["line"] = [[353]]}, [4] = {[1] = "origline", ["line"] = [[354]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[131] = 	{
		["text"] = {[[紗月が指の力を抜くと、じんわりとした熱が腕全体に広がっていく。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[355]]}, [2] = {[1] = "origline", ["line"] = [[356]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[132] = 	{
		["text"] = {[[どんどんと体全体の血流が良くなっているのか、じんわりと汗が吹き出してきたのが分かる。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[357]]}, [2] = {[1] = "origline", ["line"] = [[358]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[133] = 	{
		["text"] = {[[「だいぶ血行が良くなったみたいですし、ひじはこのぐらいで良さそうですね。最後は――」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[359]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00467]]}, [3] = {[1] = "origline", ["line"] = [[360]]}, [4] = {[1] = "origline", ["line"] = [[361]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[134] = 	{
		["text"] = {[[紗月の手が俺の腕から離れて胸板をなぞって、徐々に下へ……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[362]]}, [2] = {[1] = "origline", ["line"] = [[363]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[135] = 	{
		["text"] = {[[「ちょ、ちょっと待って！　どこを触ろうとしてるんだよ！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[364]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[365]]}, [4] = {[1] = "origline", ["line"] = [[366]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[136] = 	{
		["text"] = {[[「どこって……。太ももの内側ですけど。ここも、太いリンパ管が通っているので、マッサージには最適なんですよ？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[367]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00468]]}, [3] = {[1] = "origline", ["line"] = [[368]]}, [4] = {[1] = "origline", ["line"] = [[369]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[137] = 	{
		["text"] = {[[「そ、そうなの？」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[370]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[371]]}, [4] = {[1] = "origline", ["line"] = [[372]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[138] = 	{
		["text"] = {[[いや、だからといって紗月に下半身を触らせるわけには――。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[373]]}, [2] = {[1] = "origline", ["line"] = [[374]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[139] = 	{
		["text"] = {[[「ではリラックスしてくださいね。きっと、足も疲れているでしょうから」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[375]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00469]]}, [3] = {[1] = "origline", ["line"] = [[376]]}, [4] = {[1] = "origline", ["line"] = [[377]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[140] = 	{
		["text"] = {[[「いやいや！　大丈夫だから！　ホント、もう平気だから！」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[378]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[379]]}, [4] = {[1] = "origline", ["line"] = [[380]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[141] = 	{
		["text"] = {[[「そうですか？　でも……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[381]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00470]]}, [3] = {[1] = "origline", ["line"] = [[382]]}, [4] = {[1] = "origline", ["line"] = [[383]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[142] = 	{
		["text"] = {[[「ほ、ほら、他のところもマッサージしてよ。背中とか、結構張ってる気がするんだ」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[384]]}, [2] = {[1] = "name", ["0"] = [[清一]]}, [3] = {[1] = "origline", ["line"] = [[385]]}, [4] = {[1] = "origline", ["line"] = [[386]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[143] = 	{
		["text"] = {[[「そうですか？　なら……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[387]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00471]]}, [3] = {[1] = "origline", ["line"] = [[388]]}, [4] = {[1] = "origline", ["line"] = [[389]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[144] = 	{
		["text"] = {[[言いつつ、紗月は俺の下半身から手を離す。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[390]]}, [2] = {[1] = "origline", ["line"] = [[391]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[145] = 	{
		["text"] = {[[俺はホッとしたような、少し残念なような曖昧な気持ちのまま、うつ伏せになった。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[392]]}, [2] = {[1] = "origline", ["line"] = [[393]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[146] = 	{
		["text"] = {[[「それでは、肩のマッサージを始めますよ。まずは右肩から……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[394]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00472]]}, [3] = {[1] = "origline", ["line"] = [[395]]}, [4] = {[1] = "origline", ["line"] = [[396]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[147] = 	{
		["text"] = {[[「いーち、にー、さーん、しー、ごー……」]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[397]]}, [2] = {[1] = "name", ["0"] = [[紗月]], ["1"] = [[fem_sat_00473]]}, [3] = {[1] = "origline", ["line"] = [[398]]}, [4] = {[1] = "origline", ["line"] = [[399]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[148] = 	{
		["text"] = {[[紗月のゆったりとしたカウントダウンを聞きながら……。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[400]]}, [2] = {[1] = "origline", ["line"] = [[401]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[149] = 	{
		["text"] = {[[うつ伏せのまま、俺の意識はぷっつりと途切れた。]]},  
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[402]]}, [2] = {[1] = "origline", ["line"] = [[403]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},
[150] = 	{
		
		["tag"] = {[1] = {[1] = "origline", ["line"] = [[404]]}, [2] = {[1] = "origline", ["line"] = [[405]]}, [3] = {[1] = "script", ["file"] = [[00_com/ama_04_03]]}, [4] = {[1] = "origline", ["line"] = [[406]]}, },  
		["prev"] = {["title"] = {[1] = "1", [2] = [[title]]}, },  
		},

}